#version: 0.2 - Trained by `huggingface/tokenizers`
Ã °
Ġ Ã
Ġ s
a r
i n
a Ã°
e r
u m
Ġ h
Ġ v
a n
Ġ f
i Ã°
ĠÃ ¾
Ã ¡
u r
i r
Ġ o
Ã ³
s t
ĠÃ ¡
Ã Ń
Ã ¦
Ġ m
Ġ aÃ°
Ġ e
Ġo g
ĠÃ Ń
Ã ¶
i l
Ġ t
u n
Ġ l
Ġ er
t t
a l
e g
Ġ b
in n
a f
in g
Ã º
e m
e n
Ġ g
a m
Ã ©
Ġ k
Ġ n
k k
a g
e i
y r
Ġs em
Ġs t
an d
Ġ um
Ġt il
an n
s k
j Ã³
o r
e f
e Ã°
Ġs k
Ġv iÃ°
s s
Ã ½
r e
Ã° a
r i
r a
s l
Ġv er
Ġf yr
e l
ĠÃ¾ e
n a
Ġf r
n d
Ġ S
i g
Ã° i
t a
Ġm eÃ°
l a
j a
Ġ r
v ÃŃ
Ġ af
Ġfyr ir
Ã¡ l
n i
p p
v er
Ġ H
t i
Ġ d
in s
l u
n ar
Ġe n
l eg
Ã¶ g
a u
kk i
Ã© r
Ġv ar
Ġ 1
un d
Ġs am
Ġ al
ĠÃ ŀ
Ġ B
Ġ E
l i
Ã¶ r
ĠÃ º
a t
Ġe kki
n um
â Ģ
Ã° ur
ing ar
e t
Ġ u
Ġe f
k a
and i
ĠÃ¾ vÃŃ
i s
Ġ 2
ĠÃ¾e ss
Ġs v
. .
o m
Ã¦ r
ĠÃ¾ aÃ°
en d
ar f
Ġs ÃŃ
Ġu pp
ei m
n u
e y
j Ã¡
in u
Ġh af
Ġh ef
Ã° u
l l
Ġer u
Ġ M
l d
Ġ A
t ir
en n
st a
Ġ V
u g
o n
i k
l ag
Ã ¾
re y
Ġ F
al d
ĠÃ į
r Ã¦
Ġfr Ã¡
Ã³ l
ĠÃ ©
Ã° ar
ÃŃ k
ĠÃ ¶
e iÃ°
Ġfr am
n ing
tt a
ĠÃ ³
an g
r Ã¡
Ġ p
Ġ G
Ġe Ã°a
Ġe in
k v
leg a
y nd
g g
Ġ (
Ġhef ur
j ar
i st
o f
en g
st u
Ã¦ k
Ġ L
inn i
ĠÃ¡ r
Ġ Å
i p
i t
ĠÃ¾ Ã¡
0 0
er Ã°
Ġ K
Ġk om
v ar
s ins
ei k
Ã© tt
r Ã³
eg ar
j Ã¶
Ġef tir
Ġs Ã©r
ĠÃ© g
e st
Ġal l
ĠÃº t
Ã³ k
o t
ĠÃ¾e ir
Ġh ann
ar a
jÃ³ r
Ãº n
y gg
Ġ R
Ã¦ Ã°
u Ã°
il d
Ġ âĢ
m a
s m
ĠÃ¾ ar
Ã© lag
l aÃ°
e ir
a st
n ir
Ã¦ g
- -
f ir
Ãº s
Ġhaf a
j Ã¡l
ann a
Ġg er
Ġl ÃŃ
Ġ y
Ġ at
Ġh v
sl u
aÃ° ur
Ġ T
Ġsv o
Ġo kk
e k
Ġh eim
Ġver iÃ°
Ġ inn
Ġ N
ing u
.. .
Ã¶ f
y n
Ã³ r
Ã ŀ
Ġ au
aÃ° i
in a
in d
Â Ń
Ã¶ n
ĠÃį sl
l Ã½
Ġst aÃ°
Ġn Ã½
r um
t ur
s ÃŃ
Ġs Ã©
ĠÃº r
un ar
Ġf l
a k
Ã¦ m
Ġl Ã¶g
s am
Ã¡ Ã°
e s
Ġh ver
Ġe ig
ei t
i tt
Ġd ag
Ġs p
o kk
Ã¦ Ã°i
Ġ J
el d
b er
Ġb rey
Ġt ÃŃ
and s
j u
Ġm Ã¡
or g
Ġver a
Ġm ik
an s
Ġ2 0
un um
Ġl ag
jÃ³ Ã°
Ã¶ k
Ġst arf
ĠÃ ģ
Ġ Ä
Ġn Ã¡
o Ã°
Ġ j
Ã¦ tt
Ġy fir
Ġ und
Ã į
Ã¦ ti
Ġf or
af n
Ã³ t
il eg
un a
Ã³ tt
ar k
il l
lÃ½ s
Ġm Ã¡l
Ġv eg
et ur
Ġ -
ri f
un g
Ġ 3
ĠÃ¾ Ãº
jÃ¡l f
Ã³l k
t u
j um
ĠÃ¾ egar
Ġ D
Ġh lu
Ã° um
ĠÃ ¦
f i
Ġh e
Ġbrey t
Ġs eg
un ni
Ġg r
Ġn Ãº
Ġver Ã°ur
re in
r am
Ġ P
j Ã¶r
o l
re iÃ°
ing um
Ġm ynd
âĢ ľ
ĠS t
Ġo r
Ġ20 1
Ġv el
inn a
Ġ ann
o k
jÃ³r n
end ur
t ar
b Ãº
t ÃŃ
r Ãº
ĠÃ¾ eim
Ġe nd
jÃ¡ r
sk a
Ġs ig
h ver
e in
ĠÃ¾e tta
sk ip
Ġv or
Ġh jÃ¡
var p
Ġall t
t Ã¦k
al l
a v
ĠÃ¡ h
ÃŃ s
g u
Ġ I
ar i
ī g
Ġn ot
n aÃ°
ĠÃŀ aÃ°
Ã½ r
Ġs l
Ġo f
ing a
s v
d d
Ã¡ tt
Ġh Ã©r
Ġokk ar
Ġsk ip
Ġe ins
an a
Ġl eiÃ°
y l
ĠÃ¾eir ra
in um
er k
j Ãº
u ll
s h
m i
Ã³ Ã°
Ġ 4
Ġsk il
Ġe inn
ir k
Ġ1 9
sÃŃ Ã°a
l ÃŃ
kv Ã¦m
Ġs Ã¦ti
Ġk r
jÃ¶ l
Ġund ir
ss on
r ygg
m enn
Ġl and
Ġt ek
d ag
r u
Ġf Ã¡
Ġh ald
ĠlÃ¶g um
Ã¶ l
-- --
Ġh ug
st of
un n
ĠÃ ½
e tt
ĠB laÃ°
Ġlag a
ĠâĢ ŀ
ar g
Ã³ n
iÃ° ur
Ġb r
Ã¶ Ã°
ĠBlaÃ° sÃŃÃ°a
n un
Ġf er
r ÃŃ
jÃ³ nu
a ka
Ġk v
Ġ 5
Ã¦ ri
a s
Ġk o
r ar
or t
Ġl eik
lu g
inn ar
Ġm un
Ġveg na
Ġvor u
Ġh Ãºn
ei g
Ġ O
ur inn
s Ã³k
ef ni
Ġver k
eir a
b r
Ġr Ã©tt
Ġs um
u l
Ã¶ nd
Ã¦g t
Ġhaf i
Ġg e
Ġf Ã©lag
re k
f rÃ¦
Ġ U
f ram
s p
ĠÃ¡ kv
Ã° an
and a
o tt
f a
k om
t um
Ġr Ã¡Ã°
ĠÃįsl ands
Ã³ m
Ġs jÃ¡lf
sl en
Ġ C
Ġv ef
k ur
Ġokk ur
Ã© l
m Ã¡
ag n
Ġupp lÃ½s
Ġg etur
u st
Ġf Ã³lk
f l
g ja
ef nd
sk u
ĠV iÃ°
rÃ¡ Ã°
Ã ¸
ĠtÃŃ ma
p a
end a
sam t
i m
Ġs Ã½
r iÃ°
Ġf jÃ¡r
ĠâĢ ĵ
sta k
Ġh Ã¦
e ss
Ġt v
ar s
t iÃ°
f erÃ°
ĠÃŃ slen
Ã³ la
Ã¶ ld
Ġr ÃŃk
Ġh en
Ġl Ã¡
ÃŃ n
m iÃ°
Ġger a
Ġhv aÃ°
g i
e tta
ĠS k
e yr
Ġm iÃ°
Ġk yn
Ġn okk
Ġb Ãº
m Ã¡l
em ur
n ingar
y ld
Ġh Ã¶f
Ġsam an
Ã ģ
Ġn r
m ynd
Ġm Ã©r
Ã° ir
Ġe itt
e pp
ĠÄ Ľ
Ġ 6
Ġkom a
ei tt
inn u
un nar
h ug
rum varp
Ġb ar
Ġk l
n t
il li
Ġb Ã¦
ĠÃ¾ ann
Ġb l
ĠÃ¶ Ã°
leg t
ĠÃ¶ ll
d Ã³tt
Ġf jÃ¶l
Ġj afn
Ġst jÃ³rn
ĠÃ¡ samt
Ġh l
s u
Ġ 7
F rumvarp
i ss
Ġt aka
j Ã¶g
v eg
ĠÃ¾ arf
Ġs jÃ¡
Ġseg ir
l um
h er
l eiÃ°
st ur
il a
an um
s a
j ald
Ġ rey
e ild
Ġh Ã¡
ĠÃ¾ au
Ġm ann
Ġg rein
ĠE n
ĠlÃŃ f
ĠÃ īg
Ã° s
r Ã©tt
Ġm enn
g a
r o
Ã¦Ã° inu
Ġn iÃ°ur
Ġo k
st i
Ġf ull
s i
Ġg ef
y k
Ġs n
Ġ ra
ĠR ey
jÃ³nu stu
Ġn Ã¦
or Ã°
el l
Ã¶ Ã°u
ĠÃ¾ess u
Ġg eg
Ġv Ã¶r
Ġeinn ig
Ġver Ã°
Ġf ar
ĠsÃŃ Ã°ar
ĠÃ¾ Ã¦r
Ã¦ Ã°a
Ġs ag
f Ã©lag
Ġf ara
eld ur
Ġo p
Ġal d
Ġsk al
k ja
Ġb ara
v aÃ°
Ġv ir
jÃº k
e x
h Ãºs
ĠÃ¡ ra
t an
Ġh ans
Ã¶ lu
jÃ³ n
ĠÃ¾ Ã³
g ang
Ġver Ã°a
Ġm illi
li t
Ġv il
Ġt al
Ã³ p
aÃ° ar
b and
Ġn em
t l
f ar
t al
Ġor Ã°
Ġfyrir tÃ¦k
Ġm Ã¦
Ġ2 00
h ald
Ġh Ã¦gt
ĠÃ¡r iÃ°
ver k
ĠÃ ĵ
Ġm jÃ¶g
Ġl ÃŃk
Ġl jÃ³
Ġf Ã³r
Ġb ygg
Ġh el
Ġh Ãºs
ĠÅ ĳ
Ã¦tt i
i f
rÃ³ p
g ar
a p
u s
ileg a
Ġh o
ning u
er t
eir i
Ġm arg
e ins
Ġge ta
Ġ 8
en t
Ġau k
Ġend ur
Ġhe il
Ġd r
s f
y kk
Ãŀ aÃ°
ĠÃ¾ Ã©r
em ber
ĠÃ¡ tt
f is
ef n
v rÃ³p
Ġl ok
Ġ .
dÃ³tt ir
ĠÅ Ļ
sl a
Ġv Ã¦ri
Ġst of
ĠS am
Ġl ey
ĠH ann
Ã¡ r
Ġvar Ã°
Ġb er
ei ta
Ġein hver
Ġm ark
Ġf yl
Ġhald a
Ġf erÃ°
m s
ĠÃ¾ ur
Ġt eng
b oÃ°
1 9
n n
ĠÃ ĸ
Ġver Ã°i
yr ir
Ġ 9
v el
V iÃ°
Ã¶ m
Ġ1 0
Ã¶g u
Ġk emur
an ir
aÃ° a
lu t
ĠE f
Ġsv Ã¦Ã°inu
Ġen n
Ġhlu t
n ig
st arf
ĠÃ¾ess um
Ġsk u
Ġ "
an k
Ġsk rif
jÃ³r nar
Ġh eldur
Ġb ir
ĠÃ¡ n
Ġf und
Ġst Ã³r
m Ã¦
u t
ĠÃ¾Ã¡ tt
2 0
vÃŃ k
au p
ĠE vrÃ³p
Ġr eg
st jÃ³
Ġm inn
Ġmik il
g r
j al
Ġg Ã³
ĠupplÃ½s ingar
m ann
ĠsÃŃ Ã°an
) .
ĠÃ¡ Ã°ur
Ġau Ã°
p t
ĠG uÃ°
ĠstaÃ° num
k u
ĠaÃ° st
ĠÃŀ etta
o g
k un
ann sÃ³k
Ġhv ort
em m
o ta
ĠRey kja
Ġmik iÃ°
jÃ¶ ld
ĠÃįsl andi
ĠÃŃslen sk
ind i
er s
ei ka
Ġm eira
m anna
Ã¶n g
eg a
Ġsam Ã¾
kvÃ¦m t
i ta
Ġv ik
Ġb Ã³k
ĠÃ¶ll um
ĠÃ¶Ã° rum
Ġl iÃ°
l eik
Ġbreyt ingum
Ġs inni
Ġh r
s em
st ar
ĠmeÃ° al
Ġh ag
Ġg reiÃ°
o s
sk Ã³la
ĠsÃŃÃ°ar i
ri t
ĠS ig
ĠÃ¾ess a
ĠÃ¡ fram
Ġau g
Ġseg ja
ĠA l
Ġ ,
Ġho num
Ġf lug
Ã īg
c h
Ġt Ã¦k
Ġb org
Ġf Ã¦r
Ġv ÃŃs
Ġv ÃŃ
l end
ĠlÃŃ ka
Ġm at
Ġl ang
sk rÃ¡
ĠsÃŃ Ã°u
f iÃ°
ĠÃ¾ jÃ³Ã°
Ġs inn
l iÃ°
Ġaf tur
Ãº r
Ã¶r f
Ġl au
c om
Ã°a st
ĠÃ ¼
d eild
ta k
Ġb ÃŃ
Ġt Ã³k
Ġb e
Ġl eng
kk a
ĠrÃŃk is
h af
Ġg l
Ġ1 2
mÃ¡ la
Ġsv eit
l ar
Ġl Ã½
Ġsam a
Ġm ill
i sk
ĠA Ã°
s n
ĠÄ į
---- ----
ĠmÃ¡ nu
Ġhver nig
b yr
ĠaÃ° eins
2 00
ĠsÃŃ num
Ġv inn
Ġn ey
m aÃ°ur
en na
ver Ã°
Ġal la
Ġl eg
jÃ³ l
Ġh er
Ġund an
Ġef ni
Ã¶g um
ĠviÃ° skip
Ġsk yld
Ġe ld
Ġheim a
Ã¶ kk
Ġein stak
il i
Ġhaf Ã°i
Ġann aÃ°
ĠS v
Ġs Ã¡
Ġeig in
Ġm aÃ°ur
kk ert
Ã¶g n
ĠÃ¶ r
Ġs ett
ĠsÃŃ na
Ã¾ ing
b org
ĠÃ¾ann ig
ĠÃ¦ t
Ġ 0
Ġst und
h vaÃ°
Ġbreyt ingar
Ġv it
r ei
Ġkom iÃ°
al a
frÃ¦ Ã°i
f er
Ġinn an
b ur
Ġl Ã¦
un ey
Ġeig a
Ã¶n gu
in i
Ġn Ã³
kvÃ¦m d
kk ur
j an
frÃ¦ Ã°
s et
Ġf eng
ĠsamÃ¾ ykk
Ġsk rÃ¡
Ġt Ã¶l
Ġb yr
b Ã¦r
n g
e d
b rey
a x
ag a
Ġs et
t Ã¶k
Ġm ig
ĠÃ¾ess i
Ġg ang
v inn
Ã¶r Ã°
Ġ rek
ri g
ri st
nd ar
Ã³t el
at n
Ġm Ã¶r
ĠEvrÃ³p u
k yn
Ġf inna
Ġn ota
Ġsk emm
ild i
ĠN or
Ġs e
tÃŃ Ã°
ing ur
ĠÃ¾ ig
h eim
t il
ĠÃ¾ r
Ġst Ã¦r
Ġ1 1
her ra
Ġb Ã¦Ã°i
h ag
g ur
st Ã¶Ã°
ĠÃ¾ jÃ³nustu
Ġl it
Ã³ nu
g erÃ°
Ġk on
Ġen g
ĠÃ¡h ug
Ġeitt hvaÃ°
dag inn
and ar
Ġe kkert
org un
u lag
Ġg ist
sk Ã³l
o Ã°a
el s
r ÃŃk
Ġm a
v innu
Ġ1 5
ĠÃŀ ar
Ġb Ã¶r
Ġh ana
Ġ a
im m
Ã¡ m
t rÃº
o nar
b Ã¦
Ġt el
Ġf inn
ĠÃ¡kv eÃ°
hver fis
jÃ¶ f
Ġbreyt ingu
jÃ³ Ã°a
Ġ W
tt i
s Ã½
S t
Ġf Ã©
ĠÃ¡h rif
b ygg
f ang
e b
rÃ¦ Ã°i
ĠÃŀ Ã¡
Ġg Ã³Ã°
Ãº m
al la
Ġm Ã³
byr g
l of
Ġstarf sm
f t
eg i
h e
ĠU m
ĠnÃ¡ m
Ġg am
Ġger t
ĠÃ¾e kk
l Ã¡
Ġend a
sk yld
r eg
Ġ1 8
yr k
rÃ¦ Ã°
Ã°i st
f est
Ġfyr sta
Ġat hug
ef na
Ã¶nd um
Ġra un
ĠsÃŃÃ°u stu
Ġt rygg
Ġhen nar
Ġr annsÃ³k
Ġ and
Ġfyr st
Ġsam kvÃ¦mt
ĠÅ ¡
ja st
Ġm ÃŃn
am Ã¡l
leg um
ur nar
n unar
ĠA ll
ing s
Ġv innu
sk rif
Ġg eng
a tt
Ġtek iÃ°
Ġgeg n
Ġein k
Ġal menn
Ġ1 6
Ġg et
Ġ ung
ĠsÃ© u
j af
Ġt Ã³n
ĠÃ¡ st
Ġfr um
v iÃ°
Ġsl ÃŃk
Ġf Ã¦
Ġfram kvÃ¦md
v ik
Ġl es
k er
ess i
Ġu tan
Ġs Ãº
Ġp rÃ³
erk i
Ġn et
Ġh ins
Ġsp ur
Ġs m
ĠÃ¡ g
sk eiÃ°
kom andi
st jÃ³rn
ĠV est
ĠM eira
Ġeinstak l
Ġann ars
b rig
sem i
Ġd Ã¦m
ĠhÃ¦ kk
Ġ [
f Ã¦r
l Ã¶g
v al
Ġs jÃºk
Ãº t
r Ã½
Ġs end
na st
sÃŃ Ã°u
Ġg Ã¦r
Ġallt af
E f
ĠÅ ¾
ĠÃŃ bÃº
Ã¦ tl
Ġm ÃŃ
Ġv inna
ĠJ Ã³n
yr Ã°i
m ar
sl eg
Ġg agn
Ã¶ ll
Ġg ott
Ġhef Ã°i
Ã¶n num
Ġfar iÃ°
Ġv irk
Ġk ann
arf Ã©lag
f u
y f
Ġl a
Ġm is
Ġfl okk
sk i
v Ã¶r
Ġsk oÃ°
naÃ° ar
Ġum s
re ss
nn ur
j all
u p
Ġsag Ã°i
Ġmikil v
or f
Ġ1 4
Ġf imm
ĠsÃ©r stak
Ġh Ã¡tt
b Ãºn
ers Ã³nu
Ġh Ã³p
Ġum rÃ¦
Ġv egar
Ġhen ni
Ġ i
Ġ1 7
sk il
ÃŃ u
Ġt rÃº
ĠE inn
Ã¾ rÃ³
s dÃ³ttir
Ġann ar
la b
ĠÃ¡ byrg
Ġk rÃ³
ar t
Ã¦Ã° um
Ġfor s
c el
ĠÃ ļ
Ġnot kun
m ark
stjÃ³ ri
b l
Ġst Ã¶Ã°u
und ur
00 0
v it
Ġm Ã³t
v a
iÃ° i
Ãº ru
en ni
j andi
vÃŃ kur
Ġl of
Ġh Ã³tel
Ġh Ã¡l
Ġr af
ver t
Ã¾ jÃ³Ã°
ĠnÃ¡ tt
ind a
Ġ1 3
ileg t
ĠaÃ° al
ĠvÃ¶r um
o ok
ning a
Ġall ir
Ġfyr r
Ġ jar
Ġal veg
Ġn Ã¦r
âĢ ŀ
g er
Ġfl eiri
Ġs mÃ¡
am enn
Ġ iÃ°
li st
o st
b b
âĢ ¦
20 1
ar l
Ġl Ã©
Ã© f
sl um
b und
t ek
g um
19 9
Ġe inu
ta st
ĠÃ¡ ri
ĠbÃ¶r n
en nar
ĠÃŀ Ã³r
ĠM eÃ°
Ġr Ã¦Ã°a
ĠÃ¡r um
Ġm orgun
Ġl andi
l andi
Ġg jald
ĠH Ãºn
ar Ã°
ÃŃ f
Ġe y
Ġsum ar
end um
aÃ° ir
g eng
epp ni
M eÃ°
in ber
âĢ Ŀ
Ã¶k um
ar Ã¡Ã°
ĠÃ ī
Ġbar n
Ġs jÃ³
Ġt r
n b
ĠÃ¾ ÃŃ
av a
ar innar
ĠÃ¾ ing
Ġf el
n Ã¦Ã°i
Ġk enn
ĠO g
ĠÃ¾ yk
h Ã¦
ĠÃ¡hug a
sm ynd
o ll
Ġer um
Ġsvo na
Ġg est
Ġof t
Ġk Ã¦r
t un
Ġp ersÃ³nu
ĠSig ur
ĠReykja vÃŃk
jÃ¡l p
ĠT il
t Ã³
ĠH Ã©r
Ġf al
Ġg erÃ°
Ã¾ jÃ³nustu
ĠE in
Ġald rei
Ġsk Ã½r
Ġsk Ã³l
Ġf rek
ĠÃ¾ rÃ³
ĠEinn ig
ĠH Ã¡
Ġn or
Ġney slu
Ġb ein
Ġsam fÃ©lag
rÃ¡ tt
Ã¶ Ã°um
Ġnem a
y g
Ġs itt
Ġv eit
s g
Ġko st
Ġ unn
Ġeig i
ĠorÃ° iÃ°
yrir tÃ¦k
Ġhlu ti
n efnd
Ġl eit
sh Ãºs
ot els
j ur
Ġfram leiÃ°
ar ar
v i
ti st
st Ã¶Ã°u
ĠJ Ã³
ef nu
k i
v irk
. âĢľ
leg u
Ġv an
em d
Ġtek ur
Ġheim s
Ġt ak
Ġst uÃ°
Ġf jar
Ã¶k ur
Ġfyl g
sk ur
Ġer lend
Ã¶rÃ° un
Ġgeg num
Ġf ag
e kk
Ġsam band
lag a
3 0
l ur
b laÃ°
Ġsk Ã³la
Ġv in
Ġv ill
andar ÃŃk
d Ã³m
A Ã°
Ġhlu ta
o p
g Ã¡
v eld
Ġsam starf
vÃŃ s
u Ã°ur
eÃ° lab
ver Ã°s
Ġb ak
Ġv al
brig Ã°i
Ġheim il
Ġn au
ĠÃ¾ess ari
Ãº st
Ġe l
or n
Ġset ja
Ġm eiri
as emd
Ġ c
ĠE r
Ġall ar
Ġb or
l af
t rygg
ĠÃ¾ jÃ³
Ġein a
Ġst ig
Ġst endur
Ã¶f n
v ald
Ġd Ã³m
ĠsÃŃ n
Ġskemm t
Ġf Ã¶
e il
Ġfr Ã©tt
Ġm e
Ġef na
) ,
an ka
ef num
ĠsÃŃ Ã°a
und a
tÃŃ ma
Ġst jÃ³rnar
Ġv ald
ĠÃ¶ nnur
ĠtÃ¶l v
ĠmÃ³ ti
ĠÃ¾yk ir
ĠfÃ© kk
a kk
bÃº Ã°ir
ĠI cel
ĠsÃŃ Ã°
Ġsam ning
Ã©l Ã¶g
ing ast
Ġsku ld
st ri
Ġkv Ã¶ld
Ġg ild
Ġfor eld
Ġ3 0
ĠB andarÃŃk
un nu
Ġor lof
na s
Ġtil kyn
Ġvil ja
s b
ĠA r
leg ar
a c
af Ã©lag
Ġgef a
Ġl ist
Ġnokk ur
au st
l eika
a d
Ġ inni
Ġs ann
ĠÃ¾ Ã½
rÃ¦ n
ĠÃ¾ riÃ°
Ã¶n nun
Ġhver ju
tÃ³ ber
ĠviÃ° komandi
la st
r Ã©
Ġbar na
Ġs Ã¶lu
ĠviÃ°skip ta
Ã¦ Ã°ur
ĠmÃ¡l i
af l
ei dd
Ġ201 8
Ã¦ l
ĠK rist
eÃ° ur
f ur
ĠÃģ r
u Ã°u
Ġhug mynd
i c
ĠE kki
ar nir
und i
Ġhug s
ĠhvaÃ° a
Ġop inber
mÃ¦ li
g reiÃ°
Ġfl est
l ÃŃk
Ã¡ n
Ġb Ã½
enn an
ĠA ir
l lu
Ġm erk
Ġsam rÃ¦
Ġ2 5
Ġau ka
l Ã¦g
Ġvir ka
ĠE x
Ġb oÃ°
Ġein f
Ãºn ÃŃ
Ġg Ã¦
tt u
ĠÅ ¯
Ġb etur
Ġk aup
fl okk
v Ã¶ld
Ġneyslu verÃ°s
ĠbÃ¦ ta
Ġskyld i
Ġheima sÃŃÃ°u
Ġ jÃ³
o ss
Ġm et
i sta
Ġb Ã³
Ġleg gja
sÃ³k n
r un
Ġok tÃ³ber
Ġl ig
Ġ19 9
ĠnÃ½ ja
Ġfer Ã°a
Ġfinn st
ĠE y
Ġf ast
ĠH af
u pp
1 0
ĠÃ¡byrg Ã°
u k
Ãº ss
r ir
ĠS p
ĠfjÃ¶l skyld
Ġdag a
und ar
Ġf isk
Ġb et
Ġv af
Ãº l
Ġfyr stu
Ġaug lÃ½s
Ġsag t
ĠÃ¡r s
Ġbyr j
sm Ã¡l
ĠÃįsl and
sf Ã³lk
m un
Ġh Ã³
v ember
ĠaÃ° ra
n et
ĠÃ¶Ã° ru
sl ur
Ġv and
eg in
ĠfÃ©lag sins
d al
ning um
uney ti
Ġverk efni
ĠNor Ã°ur
Ã³ st
ĠÃŀ eir
ĠvÃ¶rum erki
Ġsum ir
Ġher ber
Ġk irk
Ġger ir
Ã¦tt u
ĠÃŀ egar
v in
Ġgr unn
Ġst u
b il
ild ar
ta ka
Ġorlof shÃºs
Ġb Ã¡
st jÃ³rnar
v Ã¦
ĠmeÃ° an
Ġf jÃ³r
ĠH el
Ġathug asemd
o Ã°i
la us
l jÃ³
Ãŀ etta
n aÃ°i
p ress
ĠÃ¾ ennan
ei tir
jÃ¶r n
al eg
h lu
ĠÅ ±
k r
Ġp en
Ã³ li
sam band
Ġl yf
Ġl eitt
Ġvik u
ĠmÃ¡nu Ã°i
ÃŃ bÃºÃ°ir
h lut
T il
Ġsl Ã¶kk
Ġ201 7
al t
stof nun
ĠlÃŃk am
, âĢľ
Ġgang a
S k
und ir
m u
ĠsÃ©rstak lega
ey p
Ã¸ r
aÃ° ila
ĠS ÃŃ
Ã¦Ã° iÃ°
ĠS eÃ°lab
re ina
Ġsp Ã¡
Ġf jÃ¶ld
Ġj ÃºnÃŃ
stjÃ³ ra
li f
la un
ĠnÃ½ r
ĠmÃ¦ l
l ands
Ġ Y
Ġst anda
ÃŃ l
ĠsÃŃÃ°a sta
ĠÃ¡h er
y ni
Ġhald iÃ°
ĠÃ¶ llu
ei f
ĠnÃ³ vember
Ġv atn
ĠG r
s ett
Ġh and
naÃ° a
ĠljÃ³ s
ing in
Ġs Ã¶gu
Ãŀ egar
Ġsveit arfÃ©lag
ĠnÃ¦ st
ska p
Ġsk oÃ°a
Ġkr Ã¶f
ĠlÃ¡ ta
skip ti
ĠâĢ ľ
Ã¦tl un
eyr i
ĠÃ¾ Ã³tt
U m
v ur
Ġb est
ĠnÃ¡tt Ãºru
ra ut
Ġ2 1
Ġn efnd
ĠBandarÃŃk j
Ġst y
st aÃ°
ĠÃ¾ Ãºs
Ġm inni
Ġmynd ir
Ġland sins
eÃ° a
lu kk
ĠnÃ¦ sta
Ġl eita
Ġst yrk
ĠÃ½ ms
ĠsÃŃ nu
o na
Ġum hverfis
ĠIcel and
Ġat h
ĠÃ³ sk
Ġs Ã¦
ĠI n
ĠaÃ° ila
Ã¦k ni
ĠÃ¡tt i
Ġf Ã³t
ĠfrÃ¡ bÃ¦r
N Ãº
t ug
stof u
Ã½ ra
af na
Ã¡ k
Ġv ita
Ġrey n
Ġ2 4
ĠÃŀ or
f or
sm enn
ĠÃ³ h
ĠReykja vÃŃkur
Ġv ax
. ,
Ġg Ã¦ti
Ġe Ã°
leg ur
Ġma ÃŃ
Ġfeng iÃ°
l ey
Ġh Ã¦tti
Ġ av
ĠbÃ¦ jar
Ġmikilv Ã¦g
ĠÃįsl end
Ġt aÃ°
uÃ° um
Ġjafn vel
ĠhÃ¶f uÃ°
Ġstof n
lut ning
Ġfyl gja
k Ã¶kur
s afn
ĠEx press
Ġs Ã³l
Ġ rit
Ġl ands
Ġn eÃ°
ĠH otels
al ega
ĠAir b
Ġf jal
ĠÃ¾ur fa
ĠÃŀ Ãº
Ġefna hag
b Ã³l
Ġnokk uÃ°
var t
Ã¶ p
f yl
Ġk af
d i
Ġm gr
ĠnÃ½ tt
Ġmark aÃ°
Ġ ap
Ã°s yn
ĠnÃ¦ stu
ĠN Ãº
brey tt
ank ans
Ġupp Ã¡
br Ã©f
y fir
t unar
ĠÃ¾eir ri
ĠhÃºs nÃ¦Ã°i
ĠÃŃslen sku
ĠtÃŃ m
au pa
leg ri
jar Ã°ar
ĠhÃ¶f um
e ti
Ã¶ x
ĠA kur
Ġv Ã¦
Ġsam t
ĠÃĵ laf
pt ember
Ġs enda
Ġstarf semi
Ã¡ la
ĠB jar
Ġfyr i
it ala
Ġhl jÃ³
ss onar
m Ã¶r
rÃŃ l
s st
Ġkv ik
Ġupp haf
rÃº ar
l and
h Ã¡
ĠÃ¾ess ar
S c
r aÃ°
Ã³l f
Ġer f
b Ã³k
Ġh vÃŃ
Ã ļ
Ġh or
ĠmÃ¡ naÃ°a
Ġko s
Ġk epp
y t
Ġall s
Ġb orÃ°
ĠÃº ti
Ġv on
al laÃ°
Ġn afn
ĠnÃ¡m skeiÃ°
Ã¶ t
o pp
Ã¶k u
Ġge ti
Ġh la
Ġr Ãºm
Ġhaf t
ĠfÃ³lk i
ti on
Ġall ra
ĠV er
Ġj an
Ġhl iÃ°
ĠfyrirtÃ¦k i
ĠAirb nb
Ġd es
Ġk lukk
Ãº ar
ĠÃ¾jÃ³ Ã°ar
Ġnau Ã°syn
Ġ /
Ġ |
Ġunn iÃ°
Ġmik lu
ei gu
j i
o ka
Ġof an
o gg
o d
ol t
ri pt
S B
ĠÃŀ vÃŃ
tÃŃ Ã°ar
Ġd eild
O kkur
Ġh jÃ¡lp
Ġver sl
1 1
Ġj Ãº
Ġv iss
Ġfr ÃŃ
t ing
Ġhlu tar
st Ã¦Ã°i
nd i
ver u
Ġv eiÃ°
Ġfrek ar
ĠtÃŃ Ã°
Ġse ptember
fer Ã°ar
y ll
ĠV ÃŃs
Ã¶g ul
Ġs Ã¶m
sk oÃ°
af ni
il la
dÃ³tt ur
ĠÃ¡g Ãºst
Ġjar Ã°
Ġk er
ĠmeÃ° ferÃ°
an t
n Ã½
l e
b Ã³t
ĠJ ava
Ġsk v
g jÃ¶r
e inn
ĠaÃ° gang
ĠsamÃ¾ykk ir
ĠA f
Sc ript
ĠnÃ½ ju
Ã ĵ
Ġr Ã¡
w w
ĠviÃ° ur
al ag
ĠF ram
1 5
ĠH ver
ĠJava Script
Ġk jÃ¶r
Ġsku lu
Ġv eita
Ġ ...
ĠsjÃ¡lf s
Ġheil brigÃ°i
k um
ang ur
ĠÃŀ essi
Ġmill jÃ³
ind um
fram t
n in
Ġs jÃ³n
an lega
f lug
ei ti
ĠL and
s on
S am
Ġhe yr
Ġv Ã©l
Ġlof t
ĠB r
Ã° in
Ġd e
ĠslÃ¶kk t
manna ey
ing i
nu Ã°
rÃ¡ r
Ġr eik
Ã¦k ja
au Ã°
e sta
ĠfyrirtÃ¦k ja
lÃŃ f
ĠstaÃ° fest
Ġfyr ri
ir nir
ir Ã°i
Ġs Ã¶g
Ġal Ã¾jÃ³Ã°
ĠfjÃ¡r m
Ġv eitt
Ì ģ
ei st
Ġ2 2
ĠA n
Ġk aupa
am m
Ġs el
v o
s rÃ¡Ã°
ĠlÃŃf eyr
Ġn Ã¡l
ver ndar
jÃ³nu st
ĠS n
ĠL ands
Ġap rÃŃl
ĠVest mannaey
f all
g t
Ġjan Ãºar
ĠtÃ¦k if
N V
Ġs o
Ġat vinn
ey m
est ur
Ġtrygg ja
f um
Ġ1 00
ĠÃŃ Ã¾rÃ³
Ġat vinnu
st r
ĠÃ½ m
am anna
sk ar
Ġp a
ĠnÃº na
Ġmark miÃ°
ĠF l
Ġm anna
i d
sÃŃ Ã°
1 8
Ġheim ild
Ġt Ã¶lu
Ġd Ã½r
Ġl Ã¶ndum
ĠbÃº iÃ°
Ġst Ã¶rf
Ġdes ember
c e
ex ti
ann ig
ĠÃ¶ rygg
Ġf lu
Ġf eb
Ġmarg ir
sv Ã¦Ã°i
li star
end i
ĠÃ¡r inu
ning i
sk um
Ġsk rÃ¡Ã°
Ġ5 0
Ġtil f
Ġfyr ra
Ġvaf ra
a b
Ġv ak
ĠbÃ½ Ã°ur
Ġkr af
ĠlÃŃ tiÃ°
Ġgist ik
Ġgistik rÃ¡r
ĠsamrÃ¦ mi
Ġh in
Ġfrum varp
Ġstarf sfÃ³lk
Ġfjar lÃ¦g
V NV
Ġlag i
ĠÃ¦ tti
Ġmun u
yg li
Ġskil a
sm iÃ°
Ġ19 8
ĠÃ¦t laÃ°
ĠÃºt gÃ¡
Ġnet inu
ĠÃ¡kv Ã¶rÃ°un
Ġ ri
au g
Ġathugasemd ir
ĠauÃ° veld
en ju
vit aÃ°
Ġskip ulag
Ġkvik mynd
k enn
is ins
Ġm ars
borg ar
Ġhver t
b ÃŃ
Ġall an
Ġnem endur
Ġannar ra
Ġkon ung
ĠprÃ³ f
rey f
h f
Ġkom u
Ġb jÃ³Ã°a
hald s
nd a
Ġvir Ã°ist
ĠB er
Ã© tta
h ann
k t
Ġ jÃ¡
i a
y s
jÃ¶r g
jÃ³ ta
ĠÃĸ ll
5 0
t Ã¶l
Ġer t
Ġ2 3
Ġp r
Ġf Ã¦Ã°
Ġhver s
sl ega
o w
Ġkann ski
f r
Ġgrein ingar
l ig
n an
Ġger Ã°i
h orf
ĠhÃ¶f Ã°u
Ġfeb rÃºar
v eit
ĠbÃº a
Ġlang t
ĠÃ¾ iÃ°
ĠsÃ½ na
E n
Ġtv eim
Ġsk or
v Ã©l
Ġy kkur
Ġp l
ĠGuÃ° m
ĠsÃ¶m u
Ġv ins
ĠlÃ¦ kk
ag na
ĠS uÃ°ur
Ġgr und
Ġmik la
eg gja
Ġla un
ĠdÃ¦m is
1 2
ĠÃŀ ess
ĠgÃ³ Ã°a
n aÃ°ur
Ġ yrÃ°i
all ar
il ar
Ġfr Ã¦Ã°
Ġfast eig
Ã³ ma
ĠÃ¾ jÃ¡lf
Ġhr ing
Ġnot ar
Ġgr ÃŃ
aÃ° u
ĠrÃ¡Ã° st
ĠAl Ã¾ing
ĠEvrÃ³pu samband
Ġf re
e c
t ingar
Ġf ann
ĠE SB
g jÃ¶f
Ġk jar
Ġhl jÃ³Ã°
sv eit
ĠsÃŃ Ã°ast
ĠH r
Ġr Ã¦
h r
ar b
Ġstarf a
-------- --------
jÃ¶ ll
uney tiÃ°
Ġm est
ĠbÃŃ l
Ġgam an
Ġlag t
ĠEf tir
rein ingar
Ġst ra
Ġhv or
kv Ã¦Ã°
Ġst r
Ã½ ri
Ã ĸ
m ur
Ġdr aga
ra un
lÃ½s ingar
Ġ7 0
Ġreg lu
Ã¦ p
Ġber a
Ġk ar
ÃŃ r
Ġmis mun
Ġbein t
ĠgreiÃ° slu
sÃ³k nar
Ġbe sta
ĠÃ¾ itt
ĠÄ ¾
f ell
ĠstaÃ° ar
ĠÃŀ annig
Ġh jar
V ÃŃs
ĠrÃŃkis ins
Ġsk ap
ver andi
Ġsv Ã¦Ã°i
Ġh aust
ĠmÃ¶r g
Ġg reina
Ġath ygli
Ġe hf
ĠmÃ¶r gum
Ġley ti
Ġkom in
Ġb laÃ°
Ġdag inn
s Ã¡
ĠÃŃslen ska
ĠaÃ°st oÃ°
Ã³ ta
Ġkv enna
ss a
ĠkrÃ³ na
tÃ¶k u
Ã¦ t
Ġe g
Ġhver jum
Ġtv Ã¶
Ġsv ar
lug erÃ°
Ġ2 8
Ġgef ur
. "
Ġum ferÃ°
Ġmynd i
Ġg ildi
ir nar
Ġb oÃ°i
Ġs y
Ãº Ã°
Ġ2 7
n e
Ġm egin
H Ã©r
Ġaf h
Ġk ennar
b ein
Ãŀ essi
d u
nd ur
Ã¦r u
Ġt eg
o v
. )
ĠumrÃ¦ Ã°u
ĠH eim
ĠF or
Ġkom ast
h Ã¦Ã°
Ġ2 6
Ġmenn ingar
Ġsv iÃ°i
ust ur
1 7
ĠtÃ¦kif Ã¦ri
Ġgist ist
Ġeng inn
Ġeftir lit
ĠÃ¦t la
ĠupplÃ½s ingum
m er
Ġstarf i
Ã³ ra
g jaf
ĠÃ¾ Ã¶rf
k eppni
jÃ³ s
hver fi
a kka
am aÃ°ur
h n
ĠBandarÃŃkj unum
ĠS jÃ¡lf
es i
Ġst Ã³Ã°
st Ã¦Ã°
e ta
ĠN Ã½
ĠstuÃ° ning
u lega
jÃ³nu sta
ĠfÃ³lk s
Ġrey na
ĠÃ¡kveÃ° iÃ°
re ind
ĠvarÃ° andi
Ġnokk rum
ĠgreiÃ° a
iss jÃ³Ã°
Ġhe ild
Ġeng in
Ġein um
af rÃ¦Ã°i
Ġfl jÃ³
Ġtveim ur
A t
ĠhÃ³ f
l ing
lif un
Ġer fiÃ°
Ġs jÃ³Ã°
stof a
Ġaf ar
Ġland inu
Ġles a
ĠjÃº lÃŃ
f Ã¶r
br Ã¶g
ef nun
Ġ201 6
ĠÃį s
ĠmÃ¡l efni
ÃŃ Ã°
Ġtal a
au s
Ġ <
Ġh lÃ½
Ãºn aÃ°ar
Ġeinf ald
Ġst Ã¶Ã°
ĠmÃ¡l iÃ°
Ġhver su
ĠÃ¡r sins
Ġhel stu
ark aÃ°i
greiÃ° slu
Ġstarfsm anna
ra u
d a
eld i
ĠframleiÃ° slu
ĠF Ã©lag
Ġleng i
Ġhlut verk
ĠaÃ° rir
af Ã³lk
Ġko nar
ĠSv o
Ġl i
st ig
Ġkon ur
ver nd
ĠhÃ¦kk aÃ°i
ĠÃ¾rÃ³ un
Ġsn Ãº
ĠG unnar
ĠH ag
ĠM ar
1 6
vel li
ĠneÃ° an
Ġs iÃ°
ĠC h
Ġreyn slu
ĠnÃ³ g
E S
Ġhv e
ook ing
Ġstof nun
ĠlÃ¡ n
Ġm Ã¶gul
VÃŃs itala
Ġskemmt ileg
il egar
Ġbet ri
o nd
ĠlÃ¶g reg
ef tir
Ġs inna
Ã¡ nar
ĠO r
skip ta
y kki
Ġk alla
s en
sv iÃ°
ĠfjÃ¶ld a
Ġkyn na
Ġ201 4
ĠlÃ© t
Ġfull trÃº
ĠnÃ¡ nar
Ġhe vur
am Ã³t
Ġraun veru
Ġal m
Ġs afn
Ġborg ar
st jÃ³r
ĠÃŀ jÃ³Ã°
r ef
Ġ re
kv Ã¦Ã°i
ĠH ar
Ġbr ot
on g
skrif t
Ġh inn
riÃ° i
ĠM enn
Ġlau gar
ĠfjÃ¡r mÃ¡l
la ug
sl it
Ġundan far
ĠaÃ° gerÃ°
Ġ4 0
ĠA t
ĠÃ¶r ug
.. ..
li ti
sk Ã½r
ĠP Ã¡l
st aÃ°a
Ġmann s
g rein
Ġh Ã¦g
Ġm inna
Ġs Ã³tt
Ġh jÃ³
la ust
Ġstund um
es a
Ġs it
ĠÃ¾ess ara
Ġerf itt
set ningu
Ġgef iÃ°
ĠB re
ĠsjÃ³n varp
a pp
ĠÃ¾ar na
jÃ³ smynd
t ingu
leg g
ĠÃ¡n Ã¦g
Ã¶ Ã°ur
efn iÃ°
ur Ã°u
re pp
Ġeinstakl inga
ann s
dd i
Ġheil su
ĠF yrir
Ġfor m
g Ã¶ngu
ĠE l
rÃ©tt ir
Ġnot aÃ°
ĠAll t
ĠEn g
eng i
ĠfÃ¶ stu
ĠvÃ¶r u
Ġs ex
ĠframkvÃ¦md ast
1 4
Ġsp yr
sam ning
ĠÅĻ ÃŃ
ĠÃ¾Ãºs und
ĠAkur eyri
ĠbÃ³ ka
Ã³ s
Ġkenn slu
Ã¶ tu
ĠaÃ° ferÃ°
ĠU pp
t s
ĠÃ½ms um
n iÃ°
b orÃ°
Ġteng d
ing una
ĠâĢ Ķ
ĠÃ³ s
Ġv eÃ°ur
k ar
ĠmÃŃn Ãº
ĠJÃ³ hann
reiningar deild
ĠD an
Ġfjal laÃ°
Ġt ung
N D
ĠÅ ½
Ã¦m i
ĠsjÃ¡ var
ber g
Ã³ g
Ġh und
Ġhag sm
f inu
ĠM ynd
Ġb Ãºn
er a
Ġt jÃ¡
Ġh Ã©
ĠauÃ° vitaÃ°
Ġsk att
r eik
ĠmiÃ° aÃ°
ĠHÃ¡ skÃ³la
Ã¶ng um
Ġstu tt
t or
Ġmismun andi
Ġdr eg
rÃŃk is
Ġr Ã¦k
j un
g ef
yrirtÃ¦k i
ĠÃ¶ ld
Ġ201 3
eig in
Ġeld ri
Ġmikilv Ã¦gt
ĠM Ã¡
Ġsv iÃ°
Ġfr jÃ¡l
k ost
sl ag
vik u
ĠbÃº in
ĠÃ¦ f
ĠÃ¾arf t
ag nar
ĠK aup
Ã³r u
Ġtv eggja
ĠH Ãºs
n ur
ĠÃ¡ v
ĠsjÃºk ra
Ġbl ogg
ingast efnun
Ġs br
Ġsp il
ĠlÃŃ fi
Ġundir bÃº
Ġsv ip
Ġge kk
efnd ar
h Ã³p
Ġst erk
Ġstarfsm enn
f jÃ¡r
Ġ201 5
tÃŃ m
n Ã¡m
Ġalmenn t
2 5
Ã° ung
ÃŃ na
Ġann an
b andi
ska tt
Ġhug a
b Ã½
k l
Ġfr em
ĠsÃ© Ã°
Ġh am
Ġb iÃ°
ra kk
Ġtil efni
4 0
Ġi kki
ĠÃ¡ra tug
s um
ĠÃ¡ fang
fir Ã°i
ĠleiÃ° ir
bÃºn aÃ°ar
ĠfjÃ¡r fest
Ġsk a
Ġs Ã¦kja
Ġ Â
ĠB org
o ld
âĢľ .
Ã¦ ra
Ġbrey tt
U pp
Ġg rÃ³
Ġmik ill
f ti
ĠtÃ¦k ni
ull trÃº
Ġfor maÃ°ur
ĠlÃ¡ g
ĠnÃ¡ gr
Ã Ĳ
Ġf jall
Ġh ar
Ġl Ã¦k
Ġtv Ã¦r
ri k
e p
Ġor ku
Ġjafn framt
ĠstaÃ° sett
Ã¶ld um
Ġ &
ĠmilljÃ³ nir
Ġn Ã³tt
A ll
Ã¡l yk
d eg
ĠlÃ½ s
ung is
l un
Ġs ak
v ist
Ġlig gur
Ġ2 9
o Ã°ar
Ġtek in
ker fi
Ġh iÃ°
1 3
ĠÃ¦ tt
au k
ĠrÃ¡Ã° herra
o u
em a
k aup
Ġgeng iÃ°
Ġ201 2
Ġ reiÃ°
Ã©l t
c k
< /
end ingar
ĠÃ¡her slu
ĠÃŃslensk ra
gg ja
Ġn Ã¡Ã°
ĠaÃ° geng
l inga
m an
r Ãºn
e w
ĠD ag
ĠÃ³ lÃŃk
M ynd
Ġst efnu
o kki
nd ir
Ġmun i
ĠÃ¡ l
b ol
v eiÃ°
kom u
Ġkr ef
I N
ei star
ag nir
Ġ jÃ³l
Ġm Ã¶gu
al iÃ°
Ġv enju
Ġsam h
ĠjÃ³ la
ĠÃ¾riÃ° ja
Ġb anka
Ġforeld ra
ni s
ĠfjÃ¶l miÃ°
Ġm iss
ĠÃ³ Ã¾
Ġvef sÃŃÃ°
af a
Ã½ s
ĠaÃ° rar
un i
yfir lÃ½s
Ġkr ingum
Ġskil yrÃ°i
ĠlÃ½ Ã°
Ġm ar
Ġl Ã¦r
Ġsp enn
un k
ĠupplÃ½s inga
sk Ã¶p
Ġkom inn
ĠV erk
Ġn afni
p u
sleg t
Ġ in
ning in
ark miÃ°
p i
Ã¶g num
Ġk m
Ã©tt ur
ÃŃ a
Ġb il
ĠeÃ° l
ĠstÃ¦r Ã°
Ġsveit ar
ĠH er
o y
ang i
Ġv eik
ĠsveitarfÃ©lag a
ĠB l
Ġhef st
Ġmynd a
Ġh inum
Ġ19 7
sm aÃ°ur
gang i
Ġn Ã©
Ġvef kÃ¶kur
ĠV ar
g an
la u
Ġl yk
Ġget um
ĠÃ¡kv Ã¦Ã°i
ĠstaÃ° iÃ°
Ã¡lyk tunar
Ġl eigu
Ġh eld
sl iÃ°
Ġeig n
Ġh rein
Ġtr ÃºnaÃ°ar
ĠB en
ĠboÃ° iÃ°
Ġv etur
Ġt he
Ġ201 1
o b
d ÃŃs
h Ã¶f
Ã¶m mu
eig andi
t ra
Ġs jÃ¶
Ġ, ,
Ġv Ã¦ru
ĠviÃ° horf
ĠA nd
Ġbrey ta
irk ju
st ÃŃ
m b
am ann
ĠF yr
Ġfund i
Ġh var
Ġ200 8
hug a
Ġs Ã¡l
jÃ¡ n
Ġeinhver n
ĠnÃ¡ ms
Ġs al
sl un
Ġv eÃ°
Ġstra x
Ã¾ Ã¡
Ġk allaÃ°
Ġkyn n
Ġfl eira
Ġtv o
Ġb ur
ĠRey k
b ar
ĠupplÃ½s ing
ĠfÃ³r u
r eng
Ġmarg t
Ġtal iÃ°
Ef tir
hlu ta
ĠH v
Ġbe stu
f lutning
Ã¦ Ã°u
tal i
ĠrÃ©tt indi
ĠSeÃ°lab ankans
ĠE g
sl an
l eitt
p ur
b ir
vÃŃ su
ĠljÃ³ st
und um
ĠM agn
ĠnÃ¡l g
Ġskip ti
stof nunar
ĠlÃŃk lega
el la
ag reiÃ°
Ġein ungis
Ġvar Ã°ar
Ġbygg ingar
ĠviÃ° bÃ³t
ynd i
Ġr Ã¶k
Ġums Ã¶gn
Ġskip ta
ĠÃ³ g
Ġupp bygg
st Ã¶Ã°ur
ĠljÃ³ smynd
Ġvel ja
ning ur
Ã¡l d
ĠdÃ¦m i
Ġheimil t
jar Ã°a
ĠgÃ³ Ã°u
Ġh Ã¶nd
t in
Ġleng ur
Ġh Ã©lt
ĠvÃ¦ nt
ĠsÃŃ ma
Ġv ildi
ĠsÃŃ Ã°ur
Ġsty Ã°
ss am
Ġsku li
ĠB ar
Ġsam eigin
Ġh Ã¦Ã°
Ġ w
N Ã½
ĠH vaÃ°
ang aÃ°
Ġh f
Ã¡tt u
Ġh ita
Ġm itt
el li
ĠB ir
Ġfimm tu
A l
E r
Ġh eiÃ°
Ġs unnu
ett v
er i
sk Ã³li
ĠM arg
al li
Ġb ank
ĠÃ¦ tl
Ġb jar
Ġal var
Ġl os
Ġtel ur
Ġstarf s
g ir
Ã¡ Ã¦tlun
ĠlÃ¶g Ã°
stÃ¶Ã° var
s jÃ³
jÃ¶ k
ĠÃŃÃ¾rÃ³ tt
ĠUm hverfis
j unni
e v
ĠmÃŃ num
sv Ã¦Ã°inu
ĠstjÃ³rn mÃ¡l
Ġrey ndar
er Ã°ar
rÃ³ f
Ġsk jÃ¡
st Ã¶Ã°um
Ġl if
yr kja
j unnar
Ġsk ref
sm anna
Ġk jÃ¶l
Ġupphaf i
Ġsp ila
Ġh re
d egi
ĠÃ¾riÃ° ju
ĠVestmannaey jum
Ġr Ã¶Ã°
ĠÃ¾ rÃŃ
ĠÃ³ trÃº
Ġh itt
hÃ¦ f
rÃ¡ s
Ġv et
ĠferÃ°a Ã¾jÃ³nustu
b or
far andi
Ġvinn um
ra um
ĠS el
ĠfÃ©lag s
d Ã½r
Ġveg um
Ġfann st
Ġ :
u stu
sk onar
na tt
ĠM iÃ°
aÃ°ur inn
h el
Ġeig um
eb ook
ĠfÃ¦Ã° ingar
ĠÃ Ĩ
Ġfr iÃ°
rÃŃ Ã°
Ġlok iÃ°
Ġgagn rÃ½
Ġtil tek
Ġreg lugerÃ°
Ġlau s
stof n
ik il
ĠSt jÃ³rn
Ġklukk an
ĠÃ¾ÃŃ na
al ld
erk iÃ°
n es
ĠsÃ½ nir
ĠhÃ¦kk un
afl okk
Ġhel g
yn g
ung ur
ĠÃ¡ k
ĠHaf nar
ings Ã¡lyktunar
ĠtÃŃma bil
ĠnÃ½ ta
ĠleiÃ° in
Ġ6 0
ĠaÃ°st Ã¦Ã°ur
Ġh n
A R
Ġb aka
g jald
il t
ĠVÃŃs ir
Ġt ex
an leg
Ġreg lur
Ġl oka
ĠÃįsl en
ĠÃ¾ rÃ¡tt
Ġv exti
Ġh Ã¦tt
ĠSt ef
Ġm Ã¦tti
aÃ° num
Ġskrif a
Ġgest um
Ġgeng ur
am ma
Ġaf sl
v Ã¶ll
vinn slu
ĠvÃŃ Ã°a
Ġv Ã¡
ĠtÃ³k u
ey jar
Ġbyr ja
ĠG ar
sk t
Ġb aÃ°
Ġ illa
liÃ° a
ĠheilbrigÃ°i s
ĠL eik
h Ã¶fn
ĠJ Ã¡
v ir
br ot
G reiningardeild
ĠtÃ¶lv up
sp ur
Ġhef Ã°
ra uÃ°
ĠtÃ³n list
Ġdag skrÃ¡
Ġh ava
ĠV al
un na
ac ebook
aÃ° ist
h v
ĠfÃ©lag a
ĠsÃŃ nar
Ġfram tÃŃÃ°
st ir
Ġgang i
ĠmÃ¦ ta
ĠsÃŃÃ° una
ss yni
Ġg af
Ġaf mÃ¦li
Ã©tt ar
or lof
Ġleit ar
Ġley fi
Ġh eitir
vÃ¶r u
Ġt Ã¦p
v il
skoÃ° un
ĠviÃ°skipta v
ĠJ es
Ġdag s
Ġvil t
j ir
bÃ½ li
t inn
Ġbr Ã©f
Ġma ti
Ġl ista
ĠÄ º
bÃ¦ jar
kk u
ĠD a
Ġfar Ã¾
gang ur
Ġh reyf
Ã¾ jÃ¡lf
ĠspÃ¡ um
h l
Ġsv Ã¶r
Ġnor Ã°ur
ro y
m at
Ġl Ã¦g
ĠhÃ¡l f
Ġtel ja
ĠÃ¡ skil
ĠÃ¾ angaÃ°
Ġn jÃ³ta
tal s
kk ar
ĠkjÃ¶l far
ĠmiÃ° viku
dd ur
Ġn Ã¦g
Ġvins Ã¦
or ku
en nd
ĠD r
kom ulag
ĠâĢ ¦
ĠÃįslend inga
Ġf ir
! !
2 2
rÃ¦ na
Ġd ug
f jÃ¶ll
Ġs Ã¶ng
aÃ° s
y Ã°
Ã¦ s
st rar
Ġgl eÃ°
Ġupp i
Ġfl yt
t r
Ġb Ã¦tt
l est
vald a
Ã¦k ur
ĠSt arf
Ġg Ã¶m
Ġg Ã¶gn
F or
ĠÃŀ au
l an
Ã°i s
ĠverÃ° bÃ³l
en Ã¦r
s dÃ³ttur
Ġleik ur
6 0
ĠB jÃ¶rn
stÃ¦Ã°i s
eÃ° iÃ°
ĠÃ¡ f
ĠhljÃ³ m
Ġbygg ja
Ġ201 0
at ni
ĠÃ¡r angur
ĠframkvÃ¦mdast jÃ³
Ġp Ã³st
at rygg
Ġtilf inn
f Ã¦ri
ĠtÃ³n listar
Ġe v
ing unni
Ġj afna
am iÃ°
e sk
ĠÃ¡kv aÃ°
Ġkar la
ĠÃºr skur
Ġsk amm
Ġsam vinnu
Ġtv eir
end ir
ĠÃŃslensk um
Ġsamstarf i
Ġsig ur
ĠrannsÃ³k n
kv Ã¶rÃ°un
ĠgÃ³ Ã°um
st efnu
Ġo lÃŃ
ĠsÃ©r frÃ¦Ã°
ÃŃ tal
in e
sp or
ar lega
ĠF rek
Ã³ na
Ġfull kom
Ã°ur inn
ĠT h
Ġteng slum
ĠF r
ĠI ng
s al
Ġtek ju
Ã³Ã° ir
ĠsÃŃÃ°ast liÃ°
Ã¦ ma
Ġt o
ĠsjÃ¡lf ur
ĠhÃ¦ f
ÃŃ Ã°a
F yrir
Ġvand amÃ¡l
Ġbl Ã³Ã°
um Ã¡l
Ġupp fÃ¦r
ik iÃ°
ĠÃ¡ tta
ĉ Ċ
ĠSk ip
J Ã¡
Ã¾ jÃ³Ã°a
sl i
Ġum hverfi
Ġvar nar
Ġh Ã¦ttu
ĠH ug
Ġfylgja st
v egar
Ġst af
s Ã¶gn
var a
a sta
a y
ĠfÃ©lag iÃ°
Ã¶n nu
Ã¡ st
ĠrannsÃ³k nir
Ġnokk rar
Ã¸ roy
ĠlÃ¦ ra
Ġt Ã¡
Ġh im
Ġg Ã¶ngu
l ind
ĠA ustur
ĠsamÃ¾ykk t
lu Ã°
Ġy ng
Ġt ey
ar d
ĠhÃ¦ tta
Ġflu tt
ĠH oll
2 4
af irÃ°i
ing ak
ĠÃ¾ÃŃ num
sta ka
ĠÃ¾ ri
Ġk ort
Ġs enn
ĠÃļ t
ĠvÃ¶r ur
Ġh eit
ĠL Ã¶g
eyr is
ĠÃ¾ or
Ġvor um
Ã¦ kk
Ã°u st
brÃ¶g Ã°
dag a
Ġ200 9
ĠslÃŃk t
ĠpersÃ³nu upp
k o
Ã¡tt Ãºru
ĠrannsÃ³k nar
j aÃ°
ĠL esa
f Ã³lk
Ġvil jum
Ġherber g
Ã¦ f
Ãº d
Ġkom i
Ġskil ja
hÃºs inu
ra ust
Ġgagn vart
st ein
Ġland iÃ°
bÃº Ã°
ĠÃŀ Ã³
ww w
Ġvinn slu
sk er
Ġleg gur
Ġbir t
ĠE ins
jÃ¶g ur
Ġd egi
Ġhel st
ĠskoÃ° aÃ°
ĠmÃ¦ li
Ġhen tar
ĠgÃ³ Ã°ur
o gi
ĠtÃŃma bund
ĠS jÃ¡
ĠbÃº inn
ĠH eil
Ġe ing
Ġh Ã¦r
Ġh jÃ¡l
Ãŀ Ã¡
Ġmarg ar
ĠfjÃ¡r hag
ĠFrek ari
Ãºm er
Ġk arl
Ġv est
ĠM o
un in
ĠÃ¾r emur
ÃŃ nu
S Ãį
Ġr Ãº
Ãºt veg
ĠT he
ĠÃ¾ ÃŃn
Ġeig enda
ĠÃ¡r in
on ur
ri p
Ġd re
ĠtÃŃ mi
ĠÃ ľ
At hug
Ã¡ ra
Ġme stu
f re
Ġhald inn
ĠsÃ©r st
Ã¶x tum
Ġd Ã¶gum
Ġe k
Ġf ang
ĠaÃ° ildar
ĠV il
l Ã¦ti
ĠÃ¾ jÃ³nust
l ingar
ĠF jÃ¶l
ur Ã°
Å Ļ
Ġg arÃ°
ĠN Ã¡nar
Ã° ingu
v atn
ĠGuÃ°m und
Ġg Ã¡
Ġtil bÃº
Ġfrek ari
Ġhjar ta
ĠS um
ag t
ĠS vÃŃ
sp yr
leg an
Ġst efn
Ġhef Ã°u
ber gi
ĠM at
il um
la t
a h
Ġfram tÃŃÃ°ar
Ġbet ra
Ġl jÃº
eng d
Ã¶g Ã°u
ĠAll ar
ĠÃ½ mi
b raut
Ġhug sa
Ã©l Ã¶gum
tÃ¦k i
ĠÃ³ v
Ġger Ã°ar
ÃŃ ka
Ġsam keppni
am b
ĠÃºtgÃ¡ fu
Ġheims vÃŃsu
Ġn eitt
ĠvefsÃŃÃ° unni
Ġnem enda
or k
en ti
Ġv ek
Ã¶n n
ĠEvrÃ³pusamband sins
Ġb re
ĠlÃŃ til
of t
e inu
Ġf Ã¶r
Ġef la
ĠL au
verk efni
Ġgild ir
H vaÃ°
ĠnÃ¡lg ast
ey fi
Ġeink um
lÃŃ n
Ġfram an
Ġsam bandi
Å ¾
Ġlig gja
ĠnÃ½ jum
2 6
Ġk ra
Ġmann i
Ġb rÃº
Ġein ka
ĠI nn
p ar
ĠE ES
hald i
s Ã¦
i ti
Ġborg inni
ĠrÃ¡ Ã°a
Ġk eppni
âĢ ĵ
Ġskip tir
ĠmÃŃnÃº tur
ĠfjÃ¶l breytt
ĠfrÃ©tt ir
Ġkr oss
Ġla una
Ġf alla
skip tum
m itt
Ġn efna
lu gg
Ġg rÃ¡
ĠstyÃ° ja
E ins
9 0
el ti
Ġdr eif
Ã³ ka
2 3
Ġeing Ã¶ngu
leg ra
Ġum boÃ°
Ã° ing
ol f
ĠmÃŃ nu
ĠÃ¾Ã¡tt tak
m um
ĠÃŀ Ã½
ĠhÃ©r na
ey ma
Ġbe kk
Ġv ettv
Ġdag ana
ĠlÃŃ nu
a ta
ef ur
Ġ3 5
Ġ X
Ġv ann
li s
Ġh orf
ĠfjÃ¶lskyld u
ang ri
ald ur
ek t
rÃ¦ Ã°ur
arÃ¡Ã° herra
ĠAlÃ¾ing i
Ġgrein ar
Ġsinn um
Ã³p av
Ġsend i
H ver
Ġums agnir
ss v
st um
Ġherber gi
Ġsv Ã¦Ã°iÃ°
ĠnÃ¡ nast
rÃŃ m
ĠF jÃ¡r
Ġgam la
Ġvax ta
Ġjar Ã°ar
t er
aleg t
ĠrÃŃk i
Ġf jÃ¶gur
Ġfund ar
Ġf ari
bygg Ã°
Ġlau sn
Ġrek stur
Ġb rÃ¡
ĠM Ã©r
ĠR Ã¡Ã°
Ã½ st
Ġhv enÃ¦r
Ġs ent
ĠleiÃ° bein
ĠbÃ¶r num
ĠO p
ĠfÃ¦ ra
Ġs Ã¡tt
ĠnÃ¡ kvÃ¦m
ld u
Ġgistist aÃ°num
ĠviÃ° bur
Ġp re
Ġ19 6
ing aÃ°
ĠÃ¾r jÃº
ĠEin ar
Ġfylg ir
mÃ¡l um
au Ã°a
ĠJ afn
Ġb Ã¡Ã°
ĠÃ¾ ung
ĠÄ Į
hÃºs i
sk al
ĠorÃ° in
ĠleiÃ° andi
Ã¶g g
Ġh est
Ġh anda
Ġ urÃ°u
stÃ¦Ã°is flokk
ĠG u
ĠfrÃ¦Ã° slu
ĠtrÃºnaÃ°ar yfirlÃ½s
Ġeig nar
ingastefnun efnd
4 5
ĠNorÃ°ur l
ĠÃ³ breytt
ĠÃ¾ akk
ĠfjÃ¡r mÃ¡la
Ġtil boÃ°
f el
Ġbyrj un
Ġspenn andi
Ġk rist
ĠH alld
Ġ Z
Ġh endi
E in
ĠlÃŃ ta
Ġh Ã¶nnun
eig nar
Ġsk yn
a ss
rÃ© tta
ĠaÃ° ild
Ġh jÃºk
Ġh endur
ĠvÃŃs ind
ĠÃŀ Ã¦r
Ġr Ã³
ĠAÃ° al
ĠSÃŃ Ã°an
eÃ° ferÃ°
ĠR ÃŃk
ĠÃ¦ ttu
Ġtil l
kvÃ¦Ã° agreiÃ°
g jandi
la s
T A
ĠAll ir
Ġv eitir
ĠtÃŃ mar
Ġf ell
Ġst Ã½ri
Ġ200 7
ĠÃºr val
Ġs jÃ¡l
Ġbir ti
Ã¡m skeiÃ°
m in
e ina
Ġmill jÃ³n
av Ã©l
hÃ¡ tÃŃÃ°
m Ã¶nnum
Ġhv et
ger Ã°ar
ĠstÃ¦r sta
ung u
Ġhaf iÃ°
ĠÃŀ ing
la una
Ġhald in
hÃºs iÃ°
Ġt vÃŃ
ĠVest ur
Ġg at
ĠV eg
Ġe mb
Ġvik ur
eiÃ° andi
Ġfeng u
sp ek
t inu
e stu
Ġg eym
ĠverÃ° lag
ĠSigur Ã°
A f
Ġald ur
mynd ir
r una
Ġhor fa
ĠK Ã³pav
2 7
ĠmÃ¶gul eika
Ġf ul
en num
jÃ³r Ã°ung
ĠhefÃ° bund
Ġraunveru legum
j Ã¸r
Ġf all
ĠÃ¾ur fi
Ġg rÃ¦n
2 1
Ġlau k
Ã³k nar
ĠstaÃ° inn
ĠÃ¶rygg i
Ã¶ tt
skip ulag
Ġsk o
ĠsÃŃ st
rÃ¡Ã° herra
ĠÃ¾ inn
ĠgrÃŃ Ã°ar
r af
Ġm iÃ°ur
ĠÃ³ k
ag Ã°
l s
c o
Ġum sÃ³kn
ĠF acebook
ĠÃ¾Ã½ Ã°ir
mÃ¦ l
mann s
ĠmÃ¡ la
St arf
Ġm en
ĠkrÃ¶f ur
ĠmÃ¡l um
Ġein mitt
Ġmat ar
Ġhe ildar
Ġm unum
ĠnauÃ°syn legt
b Ã¶nd
Ġme ta
Ġl Ã©tt
Ġs und
ĠhÃ¶fuÃ° borgar
raÃ° ra
Ġspur ning
am erkiÃ°
j anna
il s
ĠljÃ³ si
set ning
s jÃ¡
Ġr Ã¦tt
âĢ¦ ]
Ġ9 0
Ġal mann
ĠÃ¶rygg is
Ġr Ã½
ĠH ans
Ġal gjÃ¶r
ni st
nt er
ĠviÃ°ur kenn
ĠG ÃŃ
Ġg eÃ°
Ġerlend is
Ġhver ja
Ġheim ili
ĠmÃ¦ ld
hr ing
Ã³ Ã°a
rÃŃk i
ĠÃ¾ at
Ġver nd
Å ¡
Ġyfir leitt
Ġlang ar
Ġko sti
ĠL ÃŃf
ka st
rÃ¦ Ã°um
Ġt on
ag i
sk or
ĠverÃ° laun
ĠtÃŃ u
ĠhjÃ¡l pa
Ġst rÃ¡
fyl k
Ġflyt ja
ag erÃ°
ĠhÃ¡ r
bol ta
ĠsjÃ¡lfs Ã¶gÃ°u
ĠfÃ³t spor
Ġg uÃ°
Ã³ Ã°ur
ĠmÃŃ na
Ġeftir farandi
Ġney t
lÃŃ tiÃ°
Ġhel gi
m inn
ef la
hÃºs nÃ¦Ã°i
B ooking
ĠV erÃ°
ĠaÃ°st oÃ°ar
Ġ ak
Ġstund a
Ġb enda
Ġh ra
ĠÃ¾ yr
3 7
s aÃ°
v allar
200 3
ĠÃ³ vart
Ġreglu lega
Ġs uÃ°ur
Ġsv ara
d ar
Ġald raÃ°ra
vel t
eftir lit
ileg um
ĠM Ã¡l
Ġ3 1
m et
Ã¦ti srÃ¡Ã°
ĠÃ¡skil ur
Ġd Ã³tt
ĠÃ¶rug g
ĠrÃŃkis stjÃ³rn
ĠsjÃ³ nar
i b
n ot
ĠÃ¶ flug
ĠÅ¡ ÃŃ
ĠS l
Ġb Ã½r
ĠH Ã¦gt
ĠJ o
vÃŃs indi
ĠleiÃ° a
Ġsvo k
ĠaÃ°al f
% .
ĠÃ Ŀ
Ġst el
ĠA m
er Ã°a
eld u
Ġvel kom
v Ã¦g
on e
Ġskil yr
ĠbÃ¶rn in
Ġst ÃŃ
Ġska pa
Ã¾ Ã¡tt
Ġhe pp
ĠÃ¾ekk ingu
ĠfjÃ¡rm agn
Ġsk ot
2 8
sk ot
ĠÃ¾ri ggja
dd a
st Ã³l
ĠÃ¡fang ast
ĠSam kvÃ¦mt
ĠH Ã¶f
200 7
Ġnot uÃ°
Ġsk Ã¡k
Ġheim inum
Ġald ri
ĠF rÃ©ttir
ĠlÃ¡ tiÃ°
Ġflest ir
nu Ã°i
ĠS Ãº
ĠskoÃ° un
Ġn ei
Ġum fjÃ¶ll
ĠS m
m Ã³t
Ġvit um
ĠstjÃ³rn vÃ¶ld
jÃº p
m erk
ĠfyrirtÃ¦k iÃ°
Ġ[ âĢ¦]
H ann
stof unnar
rÃ©tt inda
val iÃ°
Ġt ap
d r
Ġfr Ã©tta
b ili
am Ã¡la
em ma
ĠkÃ¦r anda
Ġupp lifun
ĠferÃ° alag
Ã¶n nunar
sk ra
ĠÃ ¸
la k
L A
Ġfr emur
eiÃ° i
jÃ¶r nu
Ġskip a
ĠÃŃ s
ĠsamÃ¾ ykki
ĠÃįslend ingar
Ġmik lum
ĠH all
Ġfrem st
g ild
st einn
Ġeinfald lega
as on
Ġb eiÃ°
ĠgÃ¦ tu
ĠsÃ½ nt
n ef
gang na
ĠskÃ³l ans
samt Ã¶k
Ġg rÃ¦
Ã© tur
ĠG l
Ġbir tist
Ã¾ jÃ³nust
m agn
Ġkirk ju
ĠH lu
kv Ã¶ld
Ġk jÃ¶
Ġfors eta
ĠgÃ³ Ã°ar
ĠL P
ei ft
5 7
h eyr
is ini
an efnd
3 3
af Ã©lÃ¶g
ĠsÃ³l ar
Ġen gu
arg erÃ°
Ġmynd um
i es
Ġendur nÃ½
Ã° ingar
" .
S ÃŃ
sÃ½ slu
Ġf at
Ġgrund velli
ĠF rÃ¡
F yr
ĠniÃ°ur stÃ¶Ã°ur
on s
Ġh ingaÃ°
ĠA uk
lÃŃ Ã°
Ġof b
spyr nu
n ni
Ġvar a
ĠS mÃ¡
ĠlÃŃf s
ĠvÃŃ st
jÃ³ st
. -
o ga
Um hverfis
ĠfyrirtÃ¦k isins
Ġt rey
ed ik
ĠhÃ¡ tÃŃÃ°
Ġh jÃ³l
ond on
ĠnÃ¡tt Ãºr
sk ir
Ġjafn t
au ka
A n
Ġk eyp
ĠlÃ¶greg lu
ĠH ins
Ġhv etur
Ġfir m
Ġbarn iÃ°
Ġreg lum
al Ã¶g
frÃ¦Ã° ingur
fram leiÃ°
bb am
ĠskÃ½r slu
ĠnÃº verandi
ĠL jÃ³smynd
Ġsl Ã¡
Ġsp ar
q u
Ġv ist
Ġinn legg
Ġl eig
ĠSjÃ¡lf stÃ¦Ã°isflokk
af or
ĠStef Ã¡n
Ġeinhver ju
ĠÃ¡ Ã¦tlun
ĠKrist jÃ¡n
til laga
v Ã¶l
Ġhla up
o x
H otels
veg a
Ġger ast
Ġm Ã¶nnum
ĠauglÃ½s ingak
Ġ rif
ĠnÃ½ skÃ¶p
st und
Ġundan fÃ¶r
ĠviÃ°ur k
leg s
s var
lÃ½ st
u b
Ġse inni
menn t
ĠsÃ½ n
ĠnÃ¡gr enni
d e
verÃ° laun
ĠÃ¾ jÃ³nusta
ĠÃ¡r sf
if reiÃ°
Ġfirm amerkiÃ°
v e
ĠtrÃº ar
ro ss
Ġhvor ki
ĠauglÃ½singak Ã¶kum
n inni
d Ã¶gum
b ands
Ġsk Ã³
Ġles endur
ĠÃ¦tl ar
/ /
Ġst yrkja
ĠÃ¡ lag
ferÃ° ir
ĠÅ º
Ġsett i
mÃ¶r k
Ġf Ã¦ri
f esta
g Ã¶ng
ank inn
laÃ° i
t ill
ĠÃ¾ Ã¦tti
Ġm jÃ³l
Ġr ef
Ġat riÃ°i
vik um
Ġs Ã¶f
Ġst ill
ĠtÃ¶lv u
Ġtal s
ĠstÃ¶rf um
Ġland bÃºnaÃ°ar
Ġvinn ur
jar nan
ĠJÃ³n sson
ĠfljÃ³ t
Ġger ist
ur um
ĠkrÃ¶f u
au pp
ĠDa vÃŃ
ĠL ondon
Ġop na
skÃ³l ans
ot n
la pp
Ã¸ g
Ġfr Ã¦
ey pt
ĠÃ¾ur fti
skÃ³l anum
Ġm egi
p s
2 9
Ġb Ãºs
Ãº bb
til boÃ°
Ġskuld a
bÃºn aÃ°
Ġvan tar
ĠR Ãºss
Ġauk i
j unum
Ġm an
Ġd Ã½
Ġst efnum
ĠliÃ° iÃ°
u tt
rÃ¦ kt
en s
Ġsel ja
o c
ĠsÃ½ nd
Ġheyr a
ĠG Ã³Ã°
ĠsjÃ¡lf st
r unar
and inn
3 9
Ġbr eg
aÃ° an
eist ara
deild ar
ĠM a
ar inn
Ġs yn
Ġ8 0
Ã¦tt ir
Ġtil lÃ¶g
ĠÃ¡kv ar
Ġnot end
ĠnÃ½r ri
ul eik
Ġhelg ina
Ġskyld ur
ĠIn gi
ĠS Ã³l
S A
Ġflest um
Ġbor Ã°a
Ġrek strar
ĠfÃ¡ i
ĠBer g
O g
ĠkrÃ³ nur
ĠÃ¾aÃ° an
ĠrÃŃkis stjÃ³rnar
ĠB ygg
it y
Ġkaf fi
Ġhugmynd ir
Ġkaf la
am lega
brey t
y st
ĠÃŀÃ½ skal
199 7
ver slun
skrÃ¡ r
: //
Ġsl epp
Ġd vel
Ä į
Ġh Ã¶ndum
ĠÃĸ r
Ġbr ott
p h
dd u
or d
3 6
ra s
Ġham ing
Ġlok um
Ġn ef
ĠF riÃ°
200 8
Ġ3 8
ĠÃ¾ Ã¦g
Ġgest ir
ĠAlÃ¾ing is
ĠÃ¡r angri
er ni
Ġh i
sh af
jÃ³Ã° um
stof an
Ġminn sta
Ġafsl Ã¦tti
Ġt Ã¶f
Ġjafn an
Ġlit la
ĠÃ¾ Ã©tt
l ir
i z
Ġk Ã¶rf
Ġkyn ningar
ĠÃ¡tt u
Ġbyrj aÃ°i
ĠÃ³trÃº lega
Ġal geng
Ġnot um
Ãŀ ar
ĠstÃ¦r ri
ĠHalld Ã³r
Ġf lutning
Ġatvinn ur
ĠF inn
Ġh ÃºÃ°
ey si
Ġn ein
ĠvÃŃ Ã°
ĠÃŃÃ¾rÃ³ tta
Ġk em
Ġf ug
ĠÃ¡h ygg
Ġver ulega
af erÃ°
huga vert
Ġs etur
bÃ¦ tur
P en
ĠS Ã©r
her bergi
Ã¡ kvÃ¶rÃ°un
blaÃ° iÃ°
Ġst Ã³ra
Ã¾ ro
Ġfull orÃ°
Ġlit iÃ°
Ġbreyt ing
ĠmÃ³ Ã°ur
Ġfel ur
hald a
ĠmÃ¡l inu
Ġm ag
ĠM orgun
Ġhver n
ĠBen edik
Ġfor mi
Ġg jÃ¶r
h ol
Ġupp f
Ġt eir
Ġeinhver jum
ĠÃ¦ rum
Ġp ott
Ġkom st
Ġdag sins
Ġnot iÃ°
atrygg ingar
st er
Ġsv Ã¡
ĠsÃ½ ningar
Ġnokk ra
sku ld
ĠK r
Ġt ald
Ġ/ >
n Ã¡
ĠauÃ° velt
ĠÃ¾ ro
ĠtÃ¦k i
ĠaÃ°gerÃ° ir
ĠfjarlÃ¦g ja
Ġlag Ã°i
Ġj Ã¶rÃ°
eyp is
Ġgr eidd
Ġfl ott
sl unni
Ġel la
s Ã¶gu
Ã¶g ur
ĠKaup manna
ĠÃ¾jÃ³Ã°ar innar
7 0
ĠmÃ¡l efn
bur Ã°ar
3 5
Ġt eik
ĠlÃŃk t
Ġfer Ã°ast
ĠtÃ³n leik
ĠÃ³s Ã¦m
s jÃºk
Ġheim sÃ³kn
j iÃ°
ĠÃ¾ur ft
ĠÃ¦rum eiÃ°andi
Ġer tu
ĠÃ³h Ã¡Ã°
ĠÃ¡her sla
ey s
Ġfull t
Ġkyn nt
ĠÃŃbÃº Ã°
ĠnÃ¡ Ã°i
t h
ĠT rygg
ĠAkur eyr
al eik
an ta
am Ã¶nnum
ĠÃ¾Ã¡tt tÃ¶ku
Ġ3 6
Ġver u
Pen ingastefnunefnd
G uÃ°
E kki
Ġsveitar stjÃ³rnar
ĠsamÃ¾ykk ja
Ġr ang
ĠAr nar
Ġsit ja
sÃ½ n
arf Ã©lÃ¶g
ĠstaÃ° rey
ĠÃ¡huga ver
ĠP Ã©tur
ĠfrjÃ¡l s
ĠS em
Ġerlend ra
Ġe inni
Ġbl Ã¡
ĠgÃ³Ã° an
Ġsam skipti
ĠLands b
j una
3 8
Ġstof naÃ°
4 8
Ġk eyr
ĠsÃŃÃ° unni
ĠK efla
for m
Ġgild a
ĠEy jar
ĠÃ¾ur r
Ġverk efna
Ġvin stri
ĠlÃŃfeyr is
ĠhÃ¡ mark
jÃ³Ã° s
Ġv o
ĠVer iÃ°
ĠC o
ĠN Ã¡ttÃºru
all t
ig a
ug rein
Ã³ sti
Ġe isini
af rÃ¦Ã°
Ġ200 6
h orn
ĠBre tl
Ġen sku
Ġsk Ã¡ld
ĠrÃºm lega
Ġb endir
Ġaf leiÃ°
Ġer indi
Ġ4 5
la up
Ġsam tÃ¶k
ĠÃºr slit
Ġrey nd
ĠsjÃ¡lf um
nb sp
ĠN ew
g un
afÃ©lag s
ri s
Ġathug a
Ġal Ã¾ing
e ing
Ġs ek
201 0
m ir
Ã¾ jÃ³nusta
Ġg Ã¶gnum
ĠtÃ¶l ur
sk vÃ¶ld
S K
ĠÃ¡ lit
ĠviÃ°skip ti
br Ã©
Ġof tast
E R
jÃ¶r Ã°
ĠsÃ½ ning
li tiÃ°
fÃ©lag a
jal la
in t
ĠvÃŃs it
Ġuppbygg ingu
Ġaf la
ĠlÃŃ frÃ¦
Ġkennar a
bÃºn aÃ°ur
Ġaf greiÃ°slu
Ġt ann
gjaf ar
Ġger Ã°u
Ġum fram
ĠfÃ³lk iÃ°
Ġtak mark
Ġundir rit
Ġ am
i sku
Ġhel m
ker fiÃ°
Ġ ?
ĠstjÃ³rn valda
andar ÃŃ
Ġfasteig na
Ġg lugg
ingar innar
Ġmarg a
ĠÃºt lend
Ġl Ã¦kni
ĠReyk jan
Ġefni s
Ġsam ein
Ġyng ri
Ġt Ã³lf
Ã Ĩ
Ġkost naÃ°
Ġkjar a
a um
H ug
ĠfyrirtÃ¦k jum
ĠmÃ¡ naÃ°ar
Ġatvinnu lÃŃf
b Ã³ta
g reind
ĠrÃ©tt ar
ĠhÃ³f st
ĠnÃ½ jar
set ningar
Ġnet fang
Ġkl Ã¡r
ĠP r
Ġbygg ir
ĠpersÃ³nu verndar
Ġf yll
ild u
ĠÃ¡rsf jÃ³rÃ°ung
Ġvirk ni
Ġleik inn
Ġl Ãº
d Ã³ma
av e
Ġskrif aÃ°
ĠT ÃŃ
Ġsv efn
Ġkom ist
Ġleng ri
Ġeinstakl ingar
Ġfel st
h eldur
Ġra k
ĠMagn Ãºs
Ġlok nu
B A
Ġspur ningar
sk Ã¶nnun
Ġ Ð
Ġs Ã³
Ġsam gangna
Ġh eg
l ung
0 5
Ġsn jÃ³
Ġteng jast
ĠBjar na
dag ur
Ġvar Ã°a
ĠhÃ¦ fi
Ġum mÃ¦li
ell tu
re tt
ĠauÃ°veld lega
Ġp ÃŃ
ĠG o
Ġverk efnum
yl g
und u
bÃŃ ll
Ãŀ Ãº
Ġt Ã³m
jÃ³ nar
leg ir
f ara
ger Ã°a
ĠlÃŃfeyr iss
] (
5 5
ĠhÃ¦ kki
Ġhlut fall
ĠK arl
Ġd Ã¡
n s
rÃ¦ k
ĠBenedik t
Ġmenn tun
f oss
Ġmik inn
H eim
4 7
Ã³ stur
Ġkvikmynd a
lÃ¡ ss
Ġb ankans
ĠstuÃ° la
Ġh inu
ĠÃ³k eypis
Ġ ar
v en
jÃ¶r Ã°um
ĠlÃ½Ã° rÃ¦Ã°i
Ġ â
Ã¾ Ã³r
sm Ã¶nnum
Ġtill Ã¶gu
b oÃ°i
g Ã¦
gerÃ° ir
ĠSam fylk
ĠsjÃ¡var Ãºtveg
Ġhre ins
at kvÃ¦Ã°agreiÃ°
ĠÃ½ms ar
il inn
ĠG et
d am
Ġs ein
Ġversl un
afÃ³lk s
Ġvaxta Ã¡kvÃ¶rÃ°un
sv Ã¦Ã°iÃ°
v um
sk yn
Ã³li tÃŃ
eig n
ĠmÃ¶r k
Ġk enna
4 9
Ġhef ir
Ġfjal la
Ġein st
h am
ĠÃŃbÃº Ã°ar
au t
ĠlÃ½ st
vin t
Athug iÃ°
ĠlÃ¡g mark
ĠGuÃ° s
ÃŃk ur
Ġt oll
fis ins
ĠB ÃŃ
t rÃ©
ingsÃ¡lyktunar tillaga
dag skvÃ¶ld
ĠhjÃ¡lp ar
ĠB Ã¦
h Ãºss
Ġse inna
rÃ³ Ã°ur
ĠstÃ¶Ã°u g
m arg
Ġskip t
Ġgjald eyris
ĠSt of
ĠolÃŃ u
ĠHoll andi
ang a
ĠÃ¾ur fum
Ãģ hugavert
Ġl est
k irk
Ġn iÃ°
ĠÃ¾Ã³tt i
Ġst ein
Ġsn er
ĠbÃŃ Ã°a
ĠmÃ¡l sins
ĠL Ã¡
ĠviÃ°bÃ³t ar
ĠAn nar
Ãŀ ess
ĠhÃ¶fuÃ°borgar svÃ¦Ã°inu
Ġtung umÃ¡l
trygg ingar
ĠviÃ°horf skÃ¶nnun
rÃ¡Ã° uneyti
- ,
Ġtak i
p l
ĠÃĵlaf ur
ann i
Ġm eg
Ġeigin lega
r an
ĠlÃŃf iÃ°
n Ã¦g
sam taka
em endur
Ġs Ã¡r
ning s
heim ild
ĠF erÃ°
Ġhaming ju
ss et
ĠS Ã½
Ġvinnum arkaÃ°i
k unar
Ġh rÃ¡
Ġfram l
ĠbÃ¦jar mÃ¡la
jÃ³ Ã°i
Ġli fa
ĠS Ã¡
o ur
arf rÃ¦Ã°
Ã¶l um
ĠsÃ© st
Ġm Ã³tt
Ġrek stri
est i
Ãŀ ingsÃ¡lyktunartillaga
ĠR Ãº
Ġskil aÃ°
Ġend ilega
Ġfjall ar
l si
arÃ¡Ã° uneyti
Ġtil raun
Ġh rÃ¦
issjÃ³Ã° s
ĠÃ¾ akka
Ġk jÃ³
Ã³ ti
Ã³nu s
Ġst jÃ³r
Ġv ott
sÃ½ ni
ĠsjÃ³Ã° sins
aÃ° ili
Ġval iÃ°
Ġgl Ã¦s
ĠEn n
f f
ĠHel ga
ĠumrÃ¦ Ã°ur
Ġtex ta
ĠE itt
ĠÃºt hlut
ĠG er
Ġv ei
li k
deg is
4 6
. ]
ĠvarÃ° v
Ġg jÃ¶ld
ĠÃ¾ yng
ĠSt ein
ĠhliÃ° ar
Ãļ V
Ġversl unar
Ġv atni
k ennar
ĠvÃŃs itala
ĠumrÃ¦ Ã°a
ĠframkvÃ¦mdastjÃ³ ri
Ã³ mi
ĠSeÃ°lab anka
Ġrey nt
eld is
ĠaÃ° ilar
ĠnÃ½ tur
Ġeig u
er fi
ĠfjÃ¶ld i
Ġfram hald
Ġst Ãºl
Ġst rÃŃÃ°
ld ar
ĠÃ¡st Ã¦Ã°a
Ġnor Ã°an
F ram
Ãŀ eir
Ġupp skrift
Ġf org
Ġtal aÃ°
ĠK jar
S vo
Ġvef num
Ġbygg Ã°
ĠG eir
Ãģ r
Ġvafra kÃ¶kur
Ġt raust
Ġdvel ja
Ġd ans
ĠhÃ³tel tilboÃ°
Ġtil heyr
Ġr anns
ĠF isk
Ġ11 2
ĠÃ³ f
unn an
ĠviÃ° eigandi
d rÃ¡tt
ok tor
h Ã¶nd
f Ã©lÃ¶g
o la
Ġsam bÃ¦r
ĠgrÃ³ Ã°ur
natt spyrnu
Ġalmenn ings
epp nir
r y
Ãº la
Ġskrif stofu
Ġh tt
ĠhÃ¡ skÃ³la
Ġh Ãº
Ġlaugar daginn
ĠnÃ½ jan
Ġo n
ol lu
h rif
ĠR annsÃ³k
Ġt it
ĠS h
ex tir
Ġful lu
Ġ jÃ¶f
ĠsjÃ³nvarp s
ĠF lug
rÃ©tt i
Ġmill jarÃ°a
starf i
Ġeink unn
S T
Ġland sliÃ°
Ġklukk ust
Ġfl okki
Ġmynd inni
ĠÃŃbÃº a
skÃ³l inn
ver Ã°i
an legt
Ġk ol
Ġt opp
S jÃ¡lf
an ska
fell t
Ġhra tt
v ef
ĠfÃ©lag inu
ĠÃģ sg
Ġskil mÃ¡la
ĠÃ¡byrg Ã°ar
ĠÃ³breytt um
ĠB reiÃ°
Ġheil s
ĠauÃ° lind
Ġbl and
ild ur
Ġp unk
Ġleg g
Ġ3 7
ĠÃ¾r jÃ¡
l inum
Ġenn Ã¾Ã¡
ĠmÃ¶gul eik
Ġskemmt ilegt
ĠÃ¾ess ir
ĠLau gar
Ġde ila
> <
ĠnÃ¡ mi
Ġal Ã¾jÃ³Ã°a
ĠmÃ¡nu Ã°um
ĠjÃ¡ kv
ĠhÃºs iÃ°
ĠsÃŃn s
5 8
Ġst Ã¶Ã°um
Ġh ina
Ġey Ã°a
Ġk app
Ġtilkyn na
Ġherber gja
er ÃŃ
ĠSigur Ã°ar
ĠlÃŃ Ã°ur
Ġg ull
aupp lifun
ĠK at
rÃ©tt ur
ĠH Ã³l
Ġforeld rar
v u
fer Ã°i
ar iÃ°
ĠR agnar
blaÃ° inu
ĠF rakk
f jarÃ°ar
k ort
Ġv estur
Ġl eika
Ġt Ã¡k
Ġatvinnur ek
ĠfjÃ³r um
Ġskrif ar
l f
p iÃ°
Ġd eil
Ġvinn ust
st an
ĠsnÃº a
Ġri ta
ĠsjÃºk dÃ³m
ĠrÃ¡Ã° gjÃ¶f
Ġk unna
Ġp Ã¡
Ġtilkyn nt
Ġ ill
Ġverk um
st ra
ĠG rÃ¦n
Ã¾ing i
Ġgrunn skÃ³la
Ġk li
ing urinn
ĠM ark
ĠÃ¾ess arar
Ã¦k i
ĠniÃ°ur stÃ¶Ã°u
Ġget iÃ°
h t
ĠÃ¡st and
ĠE ld
ĠSn Ã¦
Ġsk Ã½
Ġsk jal
Ġger i
dd ir
ĠÃ¡kvar Ã°an
ĠL e
tur inn
Ġger st
ÃŃ Ã°i
ĠR ÃļV
F rÃ¡
fÃ©lag iÃ°
Ġst Ã³
Ã¶g unum
Ġfyrir vara
Ã© Ã°
Ã¶g nun
t aÃ°
Ġnotend aupplifun
Ġbak i
Ġd raum
Ġ #
ĠhÃ¦g ri
Ġk unnu
bir g
ĠFÃ©lag s
Ġfat laÃ°
ĠverÃ° trygg
Ġstarf sl
ĠvÃŃsit Ã¶lu
ĠviÃ° miÃ°
t ri
ileg ur
4 4
skyld u
bur Ã°i
m m
vÃ¶r um
af yrirtÃ¦ki
ĠDavÃŃ Ã°
Ġ arb
Ġhla ut
ĠhÃ³p i
rÃº m
Ġsend ir
su pp
Ã¦r Ã°
d Ã¦m
Ġvar la
Ġk Ãº
b jÃ¶rg
ĠM ann
Ã¡tt ar
Ã¶ll um
v ott
ĠmiÃ° a
Ġm org
ĠfÃ³r um
L ands
Ġleng ra
Ġsk Ã¡
Ġundanfar in
g l
al aust
ĠB ooking
ĠM arkmiÃ°
ĠlÃ¦ kka
ĠhÃ¦ kka
Ġko nu
smÃ¡l um
lit nir
Ġmat vÃ¦
5 00
j endur
Ġh it
Ġann ast
rein ar
sÃ³k nir
ĠÃ³sk aÃ°
Ġsann arlega
amlega st
ĠÃ¶rugg lega
lig a
sk ri
ĠÃ¶ f
ĠÃ¡ Ã¦t
ĠÃ¡ b
Ġgr eitt
ĠNor egi
ĠhÃ³p ur
Ġspyr ja
ĠJ Ãº
ra k
Ġd vÃ¶l
ĠF Ã¸roy
Ġ www
Ġmann esk
S ig
ĠumfjÃ¶ll un
Ġpen ing
Ã½ Ã°
tar i
Ġbir ta
Ġv ind
Ġhi tta
Ġtengd um
Ġpr ent
Ġs afna
ĠfÃ©lag ar
ĠmÃ¦l ti
n ina
p rÃ³f
ĠnÃº mer
rÃ¡Ã° uneytiÃ°
Ġvald iÃ°
arÃ¡Ã° uneytiÃ°
Ġver Ã°um
ĠBorg ar
fang s
Ġfyl gi
or e
yl t
ĠsÃŃ m
Ġko stur
haf a
Ġe it
tÃ¦k ni
Ġl Ã¶ngu
Ġf jÃ¶r
Ã¶kk um
ĠtÃ¶lvup Ã³st
Ġn efn
Ġ ja
Ġfors Ã¦tisrÃ¡Ã°
la ss
Ġleik skÃ³la
ĠE F
he il
Ã¶ sk
verÃ° bÃ³l
Ġvet rar
? ?
j afn
a ch
ĠnÃ¡nar i
Ġskrif aÃ°i
Ġteng ist
ĠE ir
Ġg Ã¦Ã°i
Ġv ÃŃn
ĠB Ãº
rum p
ĠÃ½m is
Ġf lÃ½
Ġkv eÃ°
Ġ200 0
200 2
v ak
Ġfram lag
Ġg jarnan
ĠÃŃ sl
ĠtÃŃmar it
bÃº a
Ġr Ã©tta
f undur
Ġhv at
199 9
ĠB jÃ¶rg
ĠÃ¾jÃ³Ã°ar atkvÃ¦Ã°agreiÃ°
mÃ¦ lum
St jÃ³rn
ĠV ildi
brey tingar
st Ã½r
Ġt Ãº
Ġfell ur
Ã¶ dd
L jÃ³smynd
p ÃŃtal
Ġhe ila
ĠSigur Ã°ur
Ġsumar iÃ°
ag er
ĠaÃ°al lega
Ġsl Ã¦m
Ã³ ll
st af
Ġfar in
Ġs Ã³knar
st unda
ĠstÃ³r u
ileg u
ans i
Ġspur ningum
nas on
ĠI I
Ġstund u
Ġskila boÃ°
reng ir
Ġfors eti
c es
end u
Ġb jÃ³
Ġg Ã¦Ã°a
ĠstÃ¦r stu
ĠR o
Ġlyk il
u ss
Ġ4 7
Ġtil gangi
ĠÃŃ mynd
Ġor Ã°um
Ġen ga
U R
Ġau stur
Ġaug ljÃ³
Ġopinber a
g v
un arf
Ġdreg iÃ°
i ch
Ġb olt
Ġkom andi
ĠHag stofunnar
Ġborg a
rÃ¦ nu
sl una
ĠV ik
r inum
Ġker fi
8 0
I R
sl Ã³Ã°
mÃ¶r ku
ook ies
ĠD al
Â °
p an
ĠleiÃ° inni
Ġsn iÃ°
Ġr enn
ĠtÃŃ mann
vÃ¶r ur
ĠHlu sta
h jÃ¡lp
ĠSigurÃ° sson
Ġteg undir
o ti
ĠF Ã³lk
ĠT aÃ°
ĠnÃ½ju stu
Ġf ÃŃn
Ġsk jÃ¡lf
ĠÃ½m su
Ġnefn ilega
Ġseg ist
Ã¡st ungur
ÃŃk ja
ĠÄ ı
rÃŃ Ã°ur
ĠF iÃ°
ĠM an
Ġr Ã¦Ã°
Upp Ã¡stungur
ingar nar
Ġheim i
f Ã¦ra
fer li
Ġstefn una
stofn anir
ĠrÃŃk issjÃ³Ã°s
Ġmarg ra
Ġel ska
ĠÃ¡nÃ¦g ju
ĠslÃŃk um
aÃ° ilar
virk ni
rÃŃ ms
est ir
Ã¾rÃ³ un
Ġb und
ĠbrÃ¡ Ã°a
o li
Ġs of
Ġhef ja
Ġy kkar
Ġaf l
en nu
Ġm erki
mann i
skÃ³l ann
ĠheilbrigÃ°is Ã¾jÃ³nustu
eiÃ° is
, "
af jarÃ°ar
ĠÃģ riÃ°
end ingu
Ġp Ã³litÃŃ
Ġh ygg
ĠlÃ¦kk aÃ°i
Ġp ar
ĠM Ã¶mmu
Ġupp fyl
Ġveit ingast
j ug
Ġm ein
ĠBandarÃŃkj anna
Ã¶ tum
E ng
Ġgeng i
on t
rÃ¡ Ã°i
ĠÃºt l
sh Ã³p
Ġvir Ã°ast
Ġflokk a
ĠÃ¾ekk ja
Ġb Ã¦kur
E inn
Ġnem endum
Ġbygg t
b ind
haf nar
... ]
Ġflu tti
ĠE ig
Ġminn st
Ġv anda
Ġ3 9
Ġfyrir spur
ĠbÃŃ la
ĠSt rengir
Ġsam skiptum
Ġm agn
ĠÃ¡v allt
lung inn
ĠÃ¾jÃ¡lf un
ĠV Ã³ru
Ġheimil is
eiÃ° ar
ĠhljÃ³m sveit
Ġko na
ĠS litnir
ĠtÃŃmabund iÃ°
ĠGet iÃ°i
ĠFiÃ° lunginn
ĠEvrÃ³p ska
S v
sp eg
ĠÃ¦t lum
Ġt Ãºl
ĠmarkaÃ° s
Ã° r
Ġley sa
Ġger Ã°ist
Ã¸ k
ald a
ĠstÃ³r t
Ġs unnan
ĠhÃ¦r ri
ĠS lÃŃk
ĠhjÃºk run
ĠB Ã³k
5 9
Ġbl Ã³m
Ġb jÃ³Ã°um
Ġh orn
Ġvek ja
Ġf it
Ġinni heldur
ĠtillÃ¶g ur
Ġupp li
l Ã¦k
Ġh rey
Ġaf stÃ¶Ã°u
ĠfljÃ³ tt
Ġvef sÃŃÃ°u
d ur
Ġfund iÃ°
aÃ° ri
ĠK ol
al i
ĠH Ã¦
Ġums Ã¦k
Ġveg g
sam ninga
Ġsam komulag
Ġsamstarf s
Ġb ifreiÃ°
leg gja
l Ã¶gum
ĠL i
ĠmÃ¡lefn alega
Ã¶r n
Ġverk efn
h olt
ĠuppfÃ¦r t
Ġfyrr verandi
ĠR eg
ĠmÃ¡l s
ĠHver nig
? âĢľ
Ġb andarÃŃ
ĠP ar
200 0
ĠVest f
Ġviss i
Ã¾ rey
ĠD V
ĠA ri
lÃ½s ingu
Ġd Ã½ra
ĠbÃ³k aÃ°
Ġg jÃ¸r
Ġe gg
ĠlÃ¦ tur
Ġof n
kom a
Ã³ Ã°um
ĠSvÃŃ Ã¾jÃ³Ã°
ĠlÃŃfeyriss jÃ³Ã°a
ĠÃ¡r unum
Ġerlend um
m is
sl eik
Ġvik unni
ĠhÃ© t
ĠalÃ¾ing is
Ġendur skoÃ°
Ġm ega
ĠÃ¾r jÃ¡r
; &
ĠÃ¾ekk t
leik ar
fÃ©lag s
nefnd ar
Ã¾ro ta
ĠÅ Ī
Ġskip u
ĠdÃ³tt ur
Ġsn emma
Ġdr eng
p er
ĠnÃ½ lega
5 6
en tar
v ell
vo tta
Ġloft slag
Ã©tt indi
er fiÃ°
3 4
ĠgÃ¦ ta
Ð ¾
bb a
ĠK l
c a
ĠReykjan es
Ġer l
j unar
Ġfram boÃ°
am a
Ġst ef
ur t
Ġveg a
h Ã³l
Ġ200 5
ĠstÃ³r um
h Ã¡l
ĠV el
tu st
Ġ !
Ġg agna
h jÃ¡
amÃ¡l um
ð Ł
Ġatvinn ul
Ġget aÃ°
Ġald ar
m eÃ°
Ġmet ra
R Ã¡Ã°
lu Ã°u
Ġsamh engi
Ġa pp
ĠD Ã³m
i x
Ġmiss a
ĠK ÃŃna
ĠT Ã³n
ess or
ĠhÃºs inu
gÃ¶ng ur
ĠAkureyr ar
ey ti
Ã¡ s
heim ili
ĠfjÃ¡r laga
b jÃ¶rn
Ġb ent
ĠaÃ°geng i
M Ã©r
âĢ Ļ
hn eig
Ġsv arar
V erÃ°
m eti
Ġstarf ar
ĠferÃ°alag i
und an
ĠnÃ½r ra
Ġsl ys
s ent
skrif tir
Ġstofn anir
Ġg jÃ¶f
t Ã¶lu
Ġk ÃŃl
Ġl eidd
ĠL ista
ĠtÃ³k st
Ġteg und
ĠfÃ¶stu daginn
ĠjÃ³l in
ĠpersÃ³nuupp lÃ½s
Ã° ra
u ld
ĠMÃ¡ nuÃ°i
Ġhagsm una
Ġsty tt
ja safn
ĠM Y
Ġhlu sta
ĠmÃ¡ tt
Ġeng an
Ġt Ã½
vÃŃ si
Ġd Ã¡l
Ġl Ã³Ã°
ag jald
Ġfram halds
Ġop iÃ°
ĠpersÃ³nuverndar stefnu
eild ar
Ġp last
lÃ¶g un
ĠhÃ¡l fu
Ġtil lit
Ġannar ri
ĠA uÃ°
ĠsÃº kku
at riÃ°i
l y
Ġeinf alt
r uÃ°
Ġat kvÃ¦Ã°i
hÃ¦ kk
Ġund er
ĠL ÃŃ
Ġbr agÃ°
ĠKÃ³pav og
Ġko star
Ġtaka st
ĠaÃ°st oÃ°a
b lÃ¡
ĠvÃŃs aÃ°
Ġd Ã¶gunum
âĢľ ,
s Ã¶lu
ĠÃ¶ ku
ĠfulltrÃº a
Ġgjald Ã¾rota
Ġef n
Ã¾ Ã½
Ġdag ar
yrirtÃ¦k ja
p r
Ġf Ã©lÃ¶g
Ġg jaf
Ġfimmtu daginn
st Ã¦Ã°ur
ĠÃ¡r lega
ileg ri
Ġutan rÃŃkis
ĠtÃ¦p lega
Ġfr Ã¦g
Ġefnahag ssv
Ġm yn
Ġho ll
Ġsp Ã¡r
Ġ12 5
rÃŃ mur
ĠDr ott
Ġkl eift
o ni
ĠÃ¡h Ã¦ttu
Ġmynd band
Ġbr Ã©
ĠviÃ° tal
ĠÃ¾rÃ³ unar
h repp
leik um
Ġkom nir
Ġb raut
Ġs Ã¶gn
ĠS Ã¦
ĠÃ¦tlaÃ° i
ĠmiÃ°viku daginn
Ġfyr sti
Sam kvÃ¦mt
ĠEng inn
Ġn k
ĠstjÃ³rn sÃ½slu
Ġsam mÃ¡la
Ġheil brig
Ġb rÃ¡Ã°
ĠL a
Ġv Ã¶xtum
hlu ti
ĠH am
ĠÃ³sÃ¦m ilegar
Ġfisk veiÃ°
ĠnÃ¦st komandi
ĠU ni
ĠfÃ¶ Ã°ur
ĠferÃ° ir
sm Ã¡la
jÃ³ t
l eif
ĠskÃ³l anum
Ġs at
ĠV in
ĠÃ¾jÃ³Ã°aratkvÃ¦Ã°agreiÃ° slu
ĠK om
Ġofb eldi
Ġraf magn
ein k
Ġsvok allaÃ°
ĠPÃ¡l l
sp Ã¡
k jÃ¶r
Ġko num
ĠP ro
l ingum
ĠbÃ¡ ru
pp ÃŃr
ĠVÃŃs ind
d Ã¦mi
jar n
Ġb rauÃ°
ĠÃ¾ ol
ĠstaÃ°rey nd
sl and
Ġley fa
sk Ã³
ĠhÃ¡ tÃŃÃ°ar
ĠGuÃ°m undur
ĠÃ¦ vint
bbam ein
ot kun
ĠMY ND
t org
Ġfl Ã³k
Ġst Ã½r
b jÃ³Ã°
jar nar
ĠB Ã³nus
ĠmÃ¡ tti
ĠÃ¡kv Ã¦Ã°um
am arkaÃ°i
Ġeig iÃ°
leik i
Ġvel ta
ĠauglÃ½s a
rÃ©tt indi
Ġlit lu
ĠtÃŃm um
ĠÃŃ tar
ĠRÃŃk is
Ġk nattspyrnu
jÃ³ Ã°ur
ĠK ann
ĠstaÃ° a
Ġr ei
ĠmÃ¡nu Ã°
u ka
ĠbÃ¡Ã° um
Ġs jald
O R
Ġemb Ã¦tt
Ã½s ing
ĠH Ã¶r
ĠtÃŃma bili
ĠrÃ¡Ã° uneyti
ĠÃ¡ Ã¦tl
ey ja
ĠiÃ° naÃ°ar
Ġ yr
ĠhÃ¶f undar
at Ã¦kni
Ġstarf aÃ°
Ġm una
starf semi
ÃŃ ma
Ġskip iÃ°
Ã¦Ã° ingar
ĠvÃŃs a
Ġkost naÃ°ar
ĠÃŀ org
ĠnÃ³ gu
ĠÃ¾ÃŃ nu
ĠD Ã½r
H Ã³tel
var nir
Ġh on
Ġheim spek
jÃ³n varp
ĠLands pÃŃtal
v is
Ġkv aÃ°
sk an
ĠÃ¡rs verÃ°bÃ³l
g jÃ¶ld
Ġbir tir
ver iÃ°
Ġh Ã¶r
ĠM att
Ġeink enni
3 1
Ã¾ing s
Ġsy kur
Ġsam tals
p um
S Ã½
sk Ã¡
201 7
Ġ12 9
am ynd
b ÃŃl
Ġeinstakl ing
eg g
ĠÃ¾ÃŃ nar
Ġg u
Ġk eypt
Ġtal in
Ã¾ Ã¦tti
Ã° un
Ġop nunar
el lum
kr an
Ġb ol
ber t
Ġsk aÃ°a
ĠÃļ r
Ġb a
Ġsk Ã¶p
9 9
Ġ4 8
Ã¶l luÃ°
ĠOr ku
Ġsk aÃ°
Ġr u
Ġvatn s
ĠS e
ĠÃ¾eir rar
ĠgÃ¶m lu
ĠrannsÃ³k na
Ġgreiningar aÃ°ila
Ġpen inga
o sa
Ġsvo lÃŃtiÃ°
b a
Ġl y
Ġvenju lega
Ġnafn iÃ°
nu Ã°u
ung ar
ĠDan mÃ¶rku
ĠT rump
ĠleiÃ° t
et u
Ġ6 6
Ġkynn ti
ĠN orÃ°
g aÃ°
h liÃ°a
rÃ¦ Ã°u
n al
b ak
Ġb ann
Ġh arÃ°
okk ur
b Ã¡
Ġst jÃ¶rnu
Ġskil mÃ¡l
reg lur
Ãŀ ann
Ġkos ningar
en ta
ĠorÃ° inn
ĠsamfÃ©lag i
ĠfjÃ¡rfest ingar
Ġm eistar
um st
Ġal vÃ¶ru
d ir
Ãģ riÃ°
ĠF re
kv Ã¦ma
ĠstÃ½ri v
st eins
Ġi P
Ġvef inn
rÃ©tt ar
Ġteng sl
Ã¾ ekk
Umhverfis stofnun
ĠeÃ° li
ĠundirbÃº ning
Ġfor y
ĠÃ¡rs reik
s etur
Ġalmann atryggingar
ett ur
gar Ã°
Ġnokkur n
ley si
am ark
li sta
staÃ° an
Ġst aÃ°i
Ġd yr
Ġstof nunar
s iÃ°
il iÃ°
i e
ĠSel foss
Ã¾ ykk
ster dam
ĠhÃ³ pa
ĠmÃ¦ la
og le
Ġleit aÃ°
Ġme sta
Ġh agn
ĠforsÃ¦tisrÃ¡Ã° herra
f inn
H v
ĠrÃ¡Ã°st af
ĠlÃ½ sa
agn rÃ½
Ġlag anna
Ġv Ã¶Ã°
o od
tak iÃ°
Ġk anna
Ġgrund vallar
Ġfyrir hug
Ġh ell
Ġfal lega
ĠGuÃ° jÃ³n
ĠAm sterdam
z t
Ġkr ing
ĠR e
Ġd rÃ³
Ġton n
Ġr Ã¦Ã°ur
br ag
ĠK yn
Ġvald a
t af
ĠÃ¡fram hald
Ġst Ã©tt
Ġmik lar
ĠV atn
h ygg
ĠvÃ¡ trygg
Ġfyrir lest
ĠÃŃ t
ĠJÃ³n s
Ġb reiÃ°
bÃºn aÃ°i
Ġmark aÃ°i
ĠveiÃ° i
Ġ5 00
h it
Ġl jÃ³Ã°
ĠnÃ¡kvÃ¦m lega
ĠB aug
ĠskoÃ° unar
ĠlÃŃk ur
f Ã©
ĠJes Ãº
Ġs Ã¦r
jÃ³ na
ag erÃ°ar
ĠlÃŃ Ã°a
fÃ©lag sins
p o
vÃ¦ nt
ĠbeiÃ° ni
Ġh Ã¡Ã°
Ġverk efniÃ°
Ġv en
Ġauk iÃ°
Ġbyr jar
ĠM ikil
Ġskal tu
ĠmeÃ° ferÃ°ar
Ġnot aÃ°ar
Ð °
ĠgleÃ° i
Ġm undir
ĠÃģ g
sm Ã³t
Ġtald i
et ra
Ġfor n
. âĢĿ
Ġt Ã¶kum
ĠprÃ³ fa
ĠsjÃ³nar miÃ°
ĠVestmannaey ja
Ġvald i
ĠfÃ³t bolta
ĠhvÃŃ t
Ġv Ã¶ldum
ĠH old
Ġh eiti
l in
Ã¸ v
r aÃ°i
fÃ©lag i
Ġsamning s
ĠV ig
ĠmÃ¦l t
ã ģ
ileg an
ĠbÃ¦ num
Ġb otn
ĠÃ¡kvarÃ°an ir
blaÃ° sins
Ġf eg
ĠfrÃ¡bÃ¦r t
ĠmjÃ³l kur
Ġh es
ĠfÃ¦ dd
ĠK v
ĠÅ ¥
lÃ¡ t
ĠH a
Ġhel sta
ĠlÃ½s ir
Ġfull nÃ¦g
mar ka
skÃ³l um
ĠI nd
Ġendur speg
m Ã¦ti
Ġfr Ã³Ã°
Ġvon andi
Ġm in
Ġm unn
Ġtil vikum
Ã¶ld u
Ġkirk junnar
ĠtÃ¶l um
Ġk Ã¦
eÃ° i
far iÃ°
Ġf ÃŃk
ĠbÃ³k hald
Ã¦kk un
einu Ã°u
Ġhr aÃ°
ĠstarfsfÃ³lk iÃ°
ur s
af ar
Ġ4 6
anda ir
Ġfull yr
Ġaug um
Ġspur Ã°i
st urinn
Ġb oÃ°a
ĠHafnar firÃ°i
ĠsjÃ¡lf an
lag i
veg i
Ġskemmt ilega
ĠÃģsg eir
Ġvirk ar
An nar
ĠvÃ¦ n
h jÃ¡l
Ġm ist
Ġb eitt
ti c
Ġhaf nar
Ġuppf yll
Ġbygg ingu
ĠrÃŃkisstjÃ³rnar innar
ank i
rygg ingu
Ġ: )
enn t
Ġb auÃ°
Ãĸ ll
ĠfjÃ¡r hÃ¦Ã°
ĠkjÃ³ sa
ĠV eÃ°ur
Ġkonung r
ĠS a
Ġfor stjÃ³ri
Ġsk eiÃ°
Ġ3 3
ĠG unn
jÃ¶k ul
y ss
ĠS ch
Ġgef in
Ġtil nefnd
Ġv ini
Ġb eita
Ġv ona
Ã°u Ã°
vÃ¦g i
ĠU ng
Ġst aÃ°ur
al ÃŃ
ĠAr n
sp an
ulltrÃº i
n Ãº
Ġt a
Ð µ
ĠljÃº ka
il m
t ein
Ġsam ninga
Ġd valiÃ°
eist ari
Ġeinhver ja
ĠmeÃ° hÃ¶nd
Ġl Ã¶nd
Ġeinhver s
ĠÃ¡hygg jur
ĠÃ¾Ã¶rf um
Ġ ansi
Ġlos un
Ġvit aÃ°
Ġfinn ur
ĠfarÃ¾ ega
ĠY fir
f undi
ĠfjÃ³r Ã°a
ĠgreiÃ° slur
N A
Ġmik illi
Ġhtt p
Ġ3 2
Ġs il
ĠgrÃŃÃ°ar lega
sk jÃ¶r
h Ã³
Ġsk Ã¡l
Ġhef jast
Ã¡ ri
at na
Ġm undi
Ġk Ã³r
ĠB Ã¡
Ġskrif stofa
ĠAn naÃ°
Ġtekju skatt
ĠmÃ¶gu lega
ĠfÃ¦r Ã°
ĠfÃ© ll
ĠGuÃ°mund sson
Ã¾rÃ³ tt
ĠIn c
ĠbrÃ¡Ã°a birg
ĠP h
ĠfÃ¡ um
ĠrÃŃk iÃ°
Ġhins vegar
ĠtrÃºnaÃ°aryfirlÃ½s ingu
k on
ĠÃ¾Ã¡ gu
Ġhr un
ĠÃºt lit
sl unnar
jÃºk ra
ĠlÃŃfeyris rÃ©ttinda
bygg Ã°ar
Ġm Ã¦tt
ĠÅ ł
l Ã¡tt
star Ã©ttar
Ġgest irnir
Ġfeng um
u x
Ġv Ã³ru
Ġherberg iÃ°
ĠsÃ©r staka
M arg
Ġraf orku
Ġp ist
ot iÃ°
Ġh inna
Ġtrygg ing
Ġsk er
ĠaÃ° ilum
al aga
ĠtÃ³n leika
ĠÃ¾rÃŃ r
H Ãºn
Ã¶ tur
Ġs er
ast i
Ġtr Ã©
Ġaf Ã¾rey
Ġhlutverk i
Ġveg inn
Ġ3 4
ĠÃ¶Ã° last
Ġfund inum
Ġ anda
ĠL ang
or s
ĠÃ¡h orf
j anda
Ġeinu stu
ĠM en
Ġl ax
Ġ5 6
Ġung linga
Ġsend u
Ġkraf ist
s ar
Ġ[ ...]
ĠÃ³ ska
ĠhjÃºkrun arfrÃ¦Ã°
ĠK ar
ĠSt r
Ġmenn t
m undur
lapp trÃ©
ning una
Ġrek ja
ĠÃ¾ ingsÃ¡lyktunar
ĠMeÃ° al
ĠÃºrskur Ã°ar
Ġâ Ĩ
Ġsp r
F l
Ġst efna
ri tiÃ°
ĠaÃ°st Ã¦Ã°um
Ġbor iÃ°
ĠkjÃ¶lfar iÃ°
Ġp Ã¶n
Ġ Q
ĠeÃ°l ilegt
N I
ÃŃ g
Ġal t
ĠÃŃslensk t
ĠB e
ĠpersÃ³nuupp lÃ½singar
ĠsÃ©rst Ã¶k
Ġnetfang iÃ°
lu Ã°um
ĠnÃ³tt ina
ĠSk ag
E ina
ĠhlÃ½ tur
ver a
Ġtel jast
ĠI nter
ĠsjÃ¡lf stÃ¦Ã°i
Ġgrein ilega
tak anna
Ġs innar
Ġt ru
Ġdag ur
ĠÃºt boÃ°
Ġop in
ĠBjar ni
Ġflug vÃ©l
Ġtilf ellum
V er
ĠnÃ¦st um
Ġskyld ut
g Ã¶ngum
sam lega
art Ã¶f
Ġvil ji
ĠverÃ°bÃ³l gu
ĠÃ³ dÃ½r
Ġv Ã¦g
yrirtÃ¦k iÃ°
ugrein um
f alli
ĠF rÃ©tta
s jÃ³n
U M
ĠY ork
ĠJafn framt
ulltrÃº a
ĠJ ak
Ġvir Ã°i
Ġtilkyn n
ĠS al
ĠliÃ° i
ĠsjÃ¡l fir
ĠferÃ° inni
ĠmÃ¦ld ist
ĠÃ¾yr fti
ei tur
Ġunn t
h eit
tak i
Ġhver ri
ĠGar Ã°a
Ġt jald
ĠEvrÃ³pusamband iÃ°
Ġvar t
ĠSt aÃ°
Ġleik i
ingastefnun efndar
Ġ7 8
ĠaÃ° ili
ĠviÃ° fangs
ĠS Ã©
t am
Ġsl ÃŃka
ĠskrÃ¡ ningu
Ġskyldut ryggingu
Ġor s
ĠbÃ¦ tum
ĠfÃ¦ st
Ġvel ferÃ°ar
al ist
jÃ¶ld i
Ġef num
al s
ver sl
stig i
Ġn emur
b rau
Ġra uÃ°
J Ã³n
ĠT v
bur Ã°
Ġpunk ta
b anka
ĠN et
Ġgl eyma
ĠÃ¾ ykk
Ġseg i
b e
Ġen gar
Ġbreg Ã°ast
Ġheim ila
ĠgreiÃ° slum
Ġ200 4
em i
ĠâĨ Ĵ
n anir
ĠlÃŃ tur
ĠprÃ³f essor
ĠÃ¡hrif um
Ġskyld u
ĠlÃ½ kur
lig gjandi
r inu
All t
Ġkl Ã¡ra
" ,
Ġfinn um
ĠÃ½mi slegt
or m
Ġnot endur
Ġska tta
ĠhjÃ¡lp aÃ°
Ġhim ins
ĠH val
ĠV inn
Ġd Ã³na
ĠL jÃ³s
vist ar
Ġmar kv
ang s
ĠÃĵ sk
Ġhring ja
ĠÃ³ viÃ°
Ġhugs anlega
Ġfer li
n ey
ĠaÃ° gerÃ°a
Ġtilkyn ningu
Ġ3 00
sn efnd
Ġfr Ã¦Ã°i
rit un
s eÃ°
r annsÃ³k
T T
Ġein staka
ĠF Ã¦
st Ã¦Ã°u
ÃŃ Ã³
Ġn ÃŃu
ug u
ast of
Ġgrein t
Ġfram hjÃ¡
ĠSnÃ¦ fell
Ġreg lug
ĠÃįs afirÃ°i
Ġinn leiÃ°
Ġskil iÃ°
Ġhvet ja
ĠmikilvÃ¦g i
ell s
Ġalm ennum
Ġg eyma
Ġd au
jar na
v Ã¶x
Ã ī
l ingur
ver Ã°u
ĠR aÃ°a
ĠN iÃ°ur
ĠÃ¾Ã¡tttak endur
âĢ Ķ
ĠdÃ³na skap
Ġ5 9
Ġn am
Ãļ t
Ġh eita
ĠbÃ³k menn
Ġ9 5
ĠA kran
Ġsag a
ĠsamfÃ©lag inu
ĠÃ¡kveÃ° num
ĠJes Ãºs
7 7
Ġjafn aÃ°i
, ,
Ġre ka
ef urinn
s jÃ³Ã°
Ġm eng
ĠnÃ½skÃ¶p unar
Ġ4 3
ĠÃ¾ rey
Ãºr slit
h ita
Ġt Ã³
Ġunn in
is var
jÃ³ ra
Ġf Ã³stur
ĠgÃ¦r kvÃ¶ld
Ġyr Ã°u
ĠV ÃŃk
ĠÃºt skrif
m enna
Ã ¼
ĠÃ¡k Ã¦r
ĠL it
Ġalmenn ing
ĠG am
Ġnokk rir
Ġsm ella
Ġmynd u
ĠGo ogle
Ġv Ã©r
c i
ag ni
ĠSv ein
ĠÃºt varp
ĠnÃ¡l Ã¦gt
Ã¶ pp
ĠT ek
ĠfÃ©lag sleg
ĠH o
ĠE ndur
Ġviss ulega
Ġlyf ja
Ġst rÃŃ
ĠÃºtgÃ¡ f
Ġdreg ur
yr r
Ġhv att
sl na
ĠgagnrÃ½ ni
Ġum hver
ĠfjarlÃ¦g Ã°
g eir
ĠfjÃ¶l mÃ¶r
brÃ© fa
agnrÃ½ ni
g reina
ĠSam einuÃ°u
Ġkref st
Ġver ja
Ġgistist aÃ°i
ĠÃŀÃ½skal andi
Ġ4 4
ar nar
ker finu
ĠEin ars
Ġvax andi
ĠÂ »
Ġhe v
ĠsÃŃÃ°astliÃ° inn
tÃŃ u
ĠÃ¦ Ã°
ĠfljÃ³t lega
Ġstarfsm aÃ°ur
Ġg if
reg lu
Ġupp runa
Ġbil inu
Ġmynd ina
Ġherbergja verÃ°
ĠfÃ¦ Ã°u
Ġe vrÃ³p
Ġmarg vÃŃ
ĠL eiÃ°
ĠFriÃ° rik
Ġgr un
ces ave
Ġak stur
Ġm bl
Ġskilyr Ã°in
Ġmar ka
ĠMenn ta
l unni
Ġfl jÃº
Ġvettv angi
Ġarb eiÃ°
ĠV eldu
Ġnokk ru
Ġbe ina
ĠrannsÃ³k num
Ġupp g
f yrirtÃ¦ki
v an
ĠprÃ³ sent
rÃ©tt is
Ġkeyp ti
ÃŃ as
ĠÃ¾ing menn
Ġe yr
Ġgr af
ĠmarkmiÃ° i
F Ã©lag
re ins
Ġtal i
Ġs ynd
Ġbr jÃ³
ĠÃ¡kveÃ° in
Ġhald i
ley fi
Ġh laÃ°
ĠbrÃ¡Ã°abirg Ã°a
Ġneyt enda
Ġtals vert
201 8
ĠfjÃ¶gur ra
ĠfÃ¶stu dag
nun nar
Ġaf tan
kv ar
ĠmÃ¡nu daginn
el si
ĠS endu
ĠH vÃŃ
Ġv inum
Ġkv eÃ°iÃ°
ĠhÃ¡ degi
ĠKaupmanna hÃ¶fn
Ãº sson
ĠundanfÃ¶r num
Ġk vÃŃ
Ġein b
0 7
Ġ5 8
Ġn ak
tÃŃ mi
Ġvef ur
Ġbor ist
ĠÃ¾jÃ³Ã° anna
ĠÃº tt
ĠÃºt s
Ġvin alegt
Ġfull ting
Ġheims Ã¦kja
ĠaÃ°st Ã¶Ã°u
sm eÃ°ferÃ°
ĠviÃ°skipta vin
n ess
s ig
Ġf Ã³l
Ġkem st
var nar
Ġe p
l t
Ġlaugar dag
Ã¾jÃ³nust unnar
Ġs af
Ġbr Ã½
arf semi
f yr
Ġg Ã³lf
Ġles iÃ°
ĠA pp
ĠHold ings
Ġst Ãºd
Ġber ast
Ġp ers
rei f
ĠfÃ¦Ã° ingu
Ġgl er
ĠR auÃ°a
Ġv eldur
Ġ199 5
ug t
ĠMarg ir
ĠleiÃ°bein ingar
ĠviÃ° brÃ¶gÃ°
u d
tÃ¶k um
ĠalÃ¾jÃ³Ã° legs
sk jÃ¡lf
ur in
sp il
Ġdr ykk
t on
ĠÃį tal
rÃ¦Ã° slu
H af
ĠH in
ĠÃ¾jÃ³Ã° in
ĠÃĸr n
Ġs eld
Ġor Ã°a
hol ti
N Ã¦
Ġg ar
ĠfjÃ¶lmiÃ° la
eyr issjÃ³Ã°
nef ningar
ĠlÃŃfeyr issjÃ³Ã°
ĠhÃ¦r ra
Ġum fang
Ã¡ hrif
vik mynd
lend is
ĠB ol
riÃ° um
Ã°ar i
ĠH l
Ġb eÃ°iÃ°
ĠÃ¾ ver
ĠSm elltu
Ġsunnu dag
Ã¦ la
Ġlag iÃ°
ĠstÃ¶Ã°u gt
ĠfjÃ¡r festa
ĠliÃ° in
f s
Ġminn ka
Ġsenn ilega
Ġs vÃŃ
Ġfyrir mynd
Ġkyn s
Ġ200 3
AÃ° al
Ã³ a
Ã¶n sku
Ġs on
Ġpen ingastefnunefndar
ĠÃ¡l yk
H Ã¦gt
D ag
ĠI Ã°
Ġf Ã¡tt
sh Ã³l
Ġmenn ta
ĠfjÃ¡rmÃ¡l afyrirtÃ¦ki
ĠalgjÃ¶r lega
ĠS jÃ³
ĠfrÃŃ stunda
sm ann
Ġst andi
Ġhaust iÃ°
ĠÃ¾jÃ³Ã° erni
A T
Ġleitar orÃ°
Ġfel a
Ġalm enna
fÃ¦r slu
h Ã¶ll
ĠI cesave
ĠviÃ°skip tum
Ġde ili
at e
ĠK on
Ġvirk ilega
ĠrÃ©tt i
ĠmilljÃ³ num
ĠhÃ¶f Ã°
ĠdvÃ¶l inni
Ġvik um
ĠjÃ¡ kvÃ¦Ã°
Ġvest an
ĠHÃºs a
Ã¾Ã½ Ã°u
af fi
ĠslÃŃk ar
Ġh Ãºss
ĠferÃ° amanna
ĠK F
Ġal ger
Ã¶ st
ĠÃ¡kveÃ° a
ĠlÃ© k
tan ir
maÃ°ur inn
leik ur
ĠstaÃ°fest um
ĠÃ¡st Ã¦Ã°u
ÃŃk u
pp a
Ġums jÃ³n
3 2
rÃ¦ Ã°a
ĠEg il
Ġ201 9
Ġef ast
an i
yf ja
Ġauk ist
Ġsk Ã³g
ĠtÃ¶lvup Ã³sti
Ġ7 5
ĠtÃ¶lu vert
Ġ rig
Ġinn ri
og iÃ°
Ġb and
Ġbr ug
ĠmaÃ°ur inn
m ik
Ġtv Ã¶f
ĠÃĵlaf sson
Ġhaf ir
ĠH eiÃ°
ĠO dd
bÃ¦ ra
Ġkost naÃ°i
Ġtel st
Ġb jÃ³r
Ġsum um
y dd
Ġumsagnir nar
Ġsn yr
E F
Ġf ÃŃ
Ãº ra
end ing
Ġ ðŁ
Ġ un
ĠviÃ°skip t
Ġhev Ã°i
