{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ã°":261,"ĠÃ":262,"Ġs":263,"ar":264,"in":265,"aÃ°":266,"er":267,"um":268,"Ġh":269,"Ġv":270,"an":271,"Ġf":272,"iÃ°":273,"ĠÃ¾":274,"Ã¡":275,"ur":276,"ir":277,"Ġo":278,"Ã³":279,"st":280,"ĠÃ¡":281,"ÃŃ":282,"Ã¦":283,"Ġm":284,"ĠaÃ°":285,"Ġe":286,"Ġog":287,"ĠÃŃ":288,"Ã¶":289,"il":290,"Ġt":291,"un":292,"Ġl":293,"Ġer":294,"tt":295,"al":296,"eg":297,"Ġb":298,"inn":299,"af":300,"ing":301,"Ãº":302,"em":303,"en":304,"Ġg":305,"am":306,"Ã©":307,"Ġk":308,"Ġn":309,"kk":310,"ag":311,"ei":312,"yr":313,"Ġsem":314,"Ġst":315,"and":316,"Ġum":317,"Ġtil":318,"ann":319,"sk":320,"jÃ³":321,"or":322,"ef":323,"eÃ°":324,"Ġsk":325,"ĠviÃ°":326,"ss":327,"Ã½":328,"re":329,"Ã°a":330,"ri":331,"ra":332,"sl":333,"Ġver":334,"Ġfyr":335,"el":336,"ĠÃ¾e":337,"na":338,"Ġfr":339,"nd":340,"ĠS":341,"ig":342,"Ã°i":343,"ta":344,"ĠmeÃ°":345,"la":346,"ja":347,"Ġr":348,"vÃŃ":349,"Ġaf":350,"Ġfyrir":351,"Ã¡l":352,"ni":353,"pp":354,"ver":355,"ĠH":356,"ti":357,"Ġd":358,"ins":359,"lu":360,"nar":361,"Ġen":362,"leg":363,"Ã¶g":364,"au":365,"kki":366,"Ã©r":367,"Ġvar":368,"Ġ1":369,"und":370,"Ġsam":371,"Ġal":372,"ĠÃŀ":373,"ĠB":374,"ĠE":375,"li":376,"Ã¶r":377,"ĠÃº":378,"at":379,"Ġekki":380,"num":381,"âĢ":382,"Ã°ur":383,"ingar":384,"et":385,"Ġu":386,"Ġef":387,"ka":388,"andi":389,"ĠÃ¾vÃŃ":390,"is":391,"Ġ2":392,"ĠÃ¾ess":393,"Ġsv":394,"..":395,"om":396,"Ã¦r":397,"ĠÃ¾aÃ°":398,"end":399,"arf":400,"ĠsÃŃ":401,"Ġupp":402,"eim":403,"nu":404,"ey":405,"jÃ¡":406,"inu":407,"Ġhaf":408,"Ġhef":409,"Ã°u":410,"ll":411,"Ġeru":412,"ĠM":413,"ld":414,"ĠA":415,"tir":416,"enn":417,"sta":418,"ĠV":419,"ug":420,"on":421,"ik":422,"lag":423,"Ã¾":424,"rey":425,"ĠF":426,"ald":427,"ĠÃį":428,"rÃ¦":429,"ĠfrÃ¡":430,"Ã³l":431,"ĠÃ©":432,"Ã°ar":433,"ÃŃk":434,"ĠÃ¶":435,"eiÃ°":436,"Ġfram":437,"ning":438,"tta":439,"ĠÃ³":440,"ang":441,"rÃ¡":442,"Ġp":443,"ĠG":444,"ĠeÃ°a":445,"Ġein":446,"kv":447,"lega":448,"ynd":449,"gg":450,"Ġ(":451,"Ġhefur":452,"jar":453,"ist":454,"of":455,"eng":456,"stu":457,"Ã¦k":458,"ĠL":459,"inni":460,"ĠÃ¡r":461,"ĠÅ":462,"ip":463,"it":464,"ĠÃ¾Ã¡":465,"00":466,"erÃ°":467,"ĠK":468,"Ġkom":469,"var":470,"sins":471,"eik":472,"Ã©tt":473,"rÃ³":474,"egar":475,"jÃ¶":476,"Ġeftir":477,"ĠsÃ©r":478,"ĠÃ©g":479,"est":480,"Ġall":481,"ĠÃºt":482,"Ã³k":483,"ot":484,"ĠÃ¾eir":485,"Ġhann":486,"ara":487,"jÃ³r":488,"Ãºn":489,"ygg":490,"ĠR":491,"Ã¦Ã°":492,"uÃ°":493,"ild":494,"ĠâĢ":495,"ma":496,"sm":497,"ĠÃ¾ar":498,"Ã©lag":499,"laÃ°":500,"eir":501,"ast":502,"nir":503,"Ã¦g":504,"--":505,"fir":506,"Ãºs":507,"Ġhafa":508,"jÃ¡l":509,"anna":510,"Ġger":511,"ĠlÃŃ":512,"Ġy":513,"Ġat":514,"Ġhv":515,"slu":516,"aÃ°ur":517,"ĠT":518,"Ġsvo":519,"Ġokk":520,"ek":521,"Ġheim":522,"ĠveriÃ°":523,"Ġinn":524,"ĠN":525,"ingu":526,"...":527,"Ã¶f":528,"yn":529,"Ã³r":530,"Ãŀ":531,"Ġau":532,"aÃ°i":533,"ina":534,"ind":535,"ÂŃ":536,"Ã¶n":537,"ĠÃįsl":538,"lÃ½":539,"ĠstaÃ°":540,"ĠnÃ½":541,"rum":542,"tur":543,"sÃŃ":544,"ĠsÃ©":545,"ĠÃºr":546,"unar":547,"Ġfl":548,"ak":549,"Ã¦m":550,"ĠlÃ¶g":551,"sam":552,"Ã¡Ã°":553,"es":554,"Ġhver":555,"Ġeig":556,"eit":557,"itt":558,"Ġdag":559,"Ġsp":560,"okk":561,"Ã¦Ã°i":562,"ĠJ":563,"eld":564,"ber":565,"Ġbrey":566,"ĠtÃŃ":567,"ands":568,"ju":569,"ĠmÃ¡":570,"org":571,"Ġvera":572,"Ġmik":573,"ans":574,"Ġ20":575,"unum":576,"Ġlag":577,"jÃ³Ã°":578,"Ã¶k":579,"Ġstarf":580,"ĠÃģ":581,"ĠÄ":582,"ĠnÃ¡":583,"oÃ°":584,"Ġj":585,"Ã¦tt":586,"Ġyfir":587,"Ġund":588,"Ãį":589,"Ã¦ti":590,"Ġfor":591,"afn":592,"Ã³t":593,"ileg":594,"una":595,"Ã³tt":596,"ark":597,"ill":598,"lÃ½s":599,"ĠmÃ¡l":600,"Ġveg":601,"etur":602,"Ġ-":603,"rif":604,"ung":605,"Ġ3":606,"ĠÃ¾Ãº":607,"jÃ¡lf":608,"Ã³lk":609,"tu":610,"jum":611,"ĠÃ¾egar":612,"ĠD":613,"Ġhlu":614,"Ã°um":615,"ĠÃ¦":616,"fi":617,"Ġhe":618,"Ġbreyt":619,"Ġseg":620,"unni":621,"Ġgr":622,"ĠnÃº":623,"ĠverÃ°ur":624,"rein":625,"ram":626,"ĠP":627,"jÃ¶r":628,"ol":629,"reiÃ°":630,"ingum":631,"Ġmynd":632,"âĢľ":633,"ĠSt":634,"Ġor":635,"Ġ201":636,"Ġvel":637,"inna":638,"Ġann":639,"ok":640,"jÃ³rn":641,"endur":642,"tar":643,"bÃº":644,"tÃŃ":645,"rÃº":646,"ĠÃ¾eim":647,"Ġend":648,"jÃ¡r":649,"ska":650,"Ġsig":651,"hver":652,"ein":653,"ĠÃ¾etta":654,"skip":655,"Ġvor":656,"ĠhjÃ¡":657,"varp":658,"Ġallt":659,"tÃ¦k":660,"all":661,"av":662,"ĠÃ¡h":663,"ÃŃs":664,"gu":665,"ĠI":666,"ari":667,"īg":668,"Ġnot":669,"naÃ°":670,"ĠÃŀaÃ°":671,"Ã½r":672,"Ġsl":673,"Ġof":674,"inga":675,"sv":676,"dd":677,"Ã¡tt":678,"ĠhÃ©r":679,"Ġokkar":680,"Ġskip":681,"Ġeins":682,"ana":683,"ĠleiÃ°":684,"yl":685,"ĠÃ¾eirra":686,"inum":687,"erk":688,"jÃº":689,"ull":690,"sh":691,"mi":692,"Ã³Ã°":693,"Ġ4":694,"Ġskil":695,"Ġeinn":696,"irk":697,"Ġ19":698,"sÃŃÃ°a":699,"lÃŃ":700,"kvÃ¦m":701,"ĠsÃ¦ti":702,"Ġkr":703,"jÃ¶l":704,"Ġundir":705,"sson":706,"rygg":707,"menn":708,"Ġland":709,"Ġtek":710,"dag":711,"ru":712,"ĠfÃ¡":713,"Ġhald":714,"ĠlÃ¶gum":715,"Ã¶l":716,"----":717,"Ġhug":718,"stof":719,"unn":720,"ĠÃ½":721,"ett":722,"ĠBlaÃ°":723,"Ġlaga":724,"ĠâĢŀ":725,"arg":726,"Ã³n":727,"iÃ°ur":728,"Ġbr":729,"Ã¶Ã°":730,"ĠBlaÃ°sÃŃÃ°a":731,"nun":732,"Ġfer":733,"rÃŃ":734,"jÃ³nu":735,"aka":736,"Ġkv":737,"Ġ5":738,"Ã¦ri":739,"as":740,"Ġko":741,"rar":742,"ort":743,"Ġleik":744,"lug":745,"innar":746,"Ġmun":747,"Ġvegna":748,"Ġvoru":749,"ĠhÃºn":750,"eig":751,"ĠO":752,"urinn":753,"sÃ³k":754,"efni":755,"Ġverk":756,"eira":757,"br":758,"ĠrÃ©tt":759,"Ġsum":760,"ul":761,"Ã¶nd":762,"Ã¦gt":763,"Ġhafi":764,"Ġge":765,"ĠfÃ©lag":766,"rek":767,"frÃ¦":768,"ĠU":769,"fram":770,"sp":771,"ĠÃ¡kv":772,"Ã°an":773,"anda":774,"ott":775,"fa":776,"kom":777,"tum":778,"ĠrÃ¡Ã°":779,"ĠÃįslands":780,"Ã³m":781,"ĠsjÃ¡lf":782,"slen":783,"ĠC":784,"Ġvef":785,"kur":786,"Ġokkur":787,"Ã©l":788,"mÃ¡":789,"agn":790,"ĠupplÃ½s":791,"Ġgetur":792,"ust":793,"ĠfÃ³lk":794,"fl":795,"gja":796,"efnd":797,"sku":798,"ĠViÃ°":799,"rÃ¡Ã°":800,"Ã¸":801,"ĠtÃŃma":802,"pa":803,"enda":804,"samt":805,"im":806,"ĠsÃ½":807,"riÃ°":808,"ĠfjÃ¡r":809,"ĠâĢĵ":810,"stak":811,"ĠhÃ¦":812,"ess":813,"Ġtv":814,"ars":815,"tiÃ°":816,"ferÃ°":817,"ĠÃŃslen":818,"Ã³la":819,"Ã¶ld":820,"ĠrÃŃk":821,"Ġhen":822,"ĠlÃ¡":823,"ÃŃn":824,"miÃ°":825,"Ġgera":826,"ĠhvaÃ°":827,"gi":828,"etta":829,"ĠSk":830,"eyr":831,"ĠmiÃ°":832,"Ġkyn":833,"Ġnokk":834,"ĠbÃº":835,"mÃ¡l":836,"emur":837,"ningar":838,"yld":839,"ĠhÃ¶f":840,"Ġsaman":841,"Ãģ":842,"Ġnr":843,"mynd":844,"ĠmÃ©r":845,"Ã°ir":846,"Ġeitt":847,"epp":848,"ĠÄĽ":849,"Ġ6":850,"Ġkoma":851,"eitt":852,"innu":853,"unnar":854,"hug":855,"rumvarp":856,"Ġbar":857,"Ġkl":858,"nt":859,"illi":860,"ĠbÃ¦":861,"ĠÃ¾ann":862,"Ġbl":863,"ĠÃ¶Ã°":864,"legt":865,"ĠÃ¶ll":866,"dÃ³tt":867,"ĠfjÃ¶l":868,"Ġjafn":869,"ĠstjÃ³rn":870,"ĠÃ¡samt":871,"Ġhl":872,"su":873,"Ġ7":874,"Frumvarp":875,"iss":876,"Ġtaka":877,"jÃ¶g":878,"veg":879,"ĠÃ¾arf":880,"ĠsjÃ¡":881,"Ġsegir":882,"lum":883,"her":884,"leiÃ°":885,"stur":886,"ila":887,"anum":888,"sa":889,"jald":890,"Ġrey":891,"eild":892,"ĠhÃ¡":893,"ĠÃ¾au":894,"Ġmann":895,"Ġgrein":896,"ĠEn":897,"ĠlÃŃf":898,"ĠÃīg":899,"Ã°s":900,"rÃ©tt":901,"Ġmenn":902,"ga":903,"ro":904,"Ã¦Ã°inu":905,"ĠniÃ°ur":906,"Ġok":907,"sti":908,"Ġfull":909,"si":910,"Ġgef":911,"yk":912,"Ġsn":913,"Ġra":914,"ĠRey":915,"jÃ³nustu":916,"ĠnÃ¦":917,"orÃ°":918,"ell":919,"Ã¶Ã°u":920,"ĠÃ¾essu":921,"Ġgeg":922,"ĠvÃ¶r":923,"Ġeinnig":924,"ĠverÃ°":925,"Ġfar":926,"ĠsÃŃÃ°ar":927,"ĠÃ¾Ã¦r":928,"Ã¦Ã°a":929,"Ġsag":930,"fÃ©lag":931,"Ġfara":932,"eldur":933,"Ġop":934,"Ġald":935,"Ġskal":936,"kja":937,"Ġbara":938,"vaÃ°":939,"Ġvir":940,"jÃºk":941,"ex":942,"hÃºs":943,"ĠÃ¡ra":944,"tan":945,"Ġhans":946,"Ã¶lu":947,"jÃ³n":948,"ĠÃ¾Ã³":949,"gang":950,"ĠverÃ°a":951,"Ġmilli":952,"lit":953,"Ġvil":954,"Ġtal":955,"Ã³p":956,"aÃ°ar":957,"band":958,"Ġnem":959,"tl":960,"far":961,"tal":962,"ĠorÃ°":963,"ĠfyrirtÃ¦k":964,"ĠmÃ¦":965,"Ġ200":966,"hald":967,"ĠhÃ¦gt":968,"ĠÃ¡riÃ°":969,"verk":970,"ĠÃĵ":971,"ĠmjÃ¶g":972,"ĠlÃŃk":973,"ĠljÃ³":974,"ĠfÃ³r":975,"Ġbygg":976,"Ġhel":977,"ĠhÃºs":978,"ĠÅĳ":979,"Ã¦tti":980,"if":981,"rÃ³p":982,"gar":983,"ap":984,"us":985,"ilega":986,"Ġho":987,"ningu":988,"ert":989,"eiri":990,"Ġmarg":991,"eins":992,"Ġgeta":993,"Ġ8":994,"ent":995,"Ġauk":996,"Ġendur":997,"Ġheil":998,"Ġdr":999,"sf":1000,"ykk":1001,"ÃŀaÃ°":1002,"ĠÃ¾Ã©r":1003,"ember":1004,"ĠÃ¡tt":1005,"fis":1006,"efn":1007,"vrÃ³p":1008,"Ġlok":1009,"Ġ.":1010,"dÃ³ttir":1011,"ĠÅĻ":1012,"sla":1013,"ĠvÃ¦ri":1014,"Ġstof":1015,"ĠSam":1016,"Ġley":1017,"ĠHann":1018,"Ã¡r":1019,"ĠvarÃ°":1020,"Ġber":1021,"eita":1022,"Ġeinhver":1023,"Ġmark":1024,"Ġfyl":1025,"Ġhalda":1026,"ĠferÃ°":1027,"ms":1028,"ĠÃ¾ur":1029,"Ġteng":1030,"boÃ°":1031,"19":1032,"nn":1033,"ĠÃĸ":1034,"ĠverÃ°i":1035,"yrir":1036,"Ġ9":1037,"vel":1038,"ViÃ°":1039,"Ã¶m":1040,"Ġ10":1041,"Ã¶gu":1042,"Ġkemur":1043,"anir":1044,"aÃ°a":1045,"lut":1046,"ĠEf":1047,"ĠsvÃ¦Ã°inu":1048,"Ġenn":1049,"Ġhlut":1050,"nig":1051,"starf":1052,"ĠÃ¾essum":1053,"Ġsku":1054,"Ġ\"":1055,"ank":1056,"Ġskrif":1057,"jÃ³rnar":1058,"Ġheldur":1059,"Ġbir":1060,"ĠÃ¡n":1061,"Ġfund":1062,"ĠstÃ³r":1063,"mÃ¦":1064,"ut":1065,"ĠÃ¾Ã¡tt":1066,"20":1067,"vÃŃk":1068,"aup":1069,"ĠEvrÃ³p":1070,"Ġreg":1071,"stjÃ³":1072,"Ġminn":1073,"Ġmikil":1074,"gr":1075,"jal":1076,"ĠgÃ³":1077,"ĠupplÃ½singar":1078,"mann":1079,"ĠsÃŃÃ°an":1080,").":1081,"ĠÃ¡Ã°ur":1082,"ĠauÃ°":1083,"pt":1084,"ĠGuÃ°":1085,"ĠstaÃ°num":1086,"ku":1087,"ĠaÃ°st":1088,"ĠÃŀetta":1089,"og":1090,"kun":1091,"annsÃ³k":1092,"Ġhvort":1093,"emm":1094,"ota":1095,"ĠReykja":1096,"ĠmikiÃ°":1097,"jÃ¶ld":1098,"ĠÃįslandi":1099,"ĠÃŃslensk":1100,"indi":1101,"ers":1102,"eika":1103,"Ġmeira":1104,"manna":1105,"Ã¶ng":1106,"ega":1107,"ĠsamÃ¾":1108,"kvÃ¦mt":1109,"ita":1110,"Ġvik":1111,"ĠbÃ³k":1112,"ĠÃ¶llum":1113,"ĠÃ¶Ã°rum":1114,"ĠliÃ°":1115,"leik":1116,"Ġbreytingum":1117,"Ġsinni":1118,"Ġhr":1119,"sem":1120,"star":1121,"ĠmeÃ°al":1122,"Ġhag":1123,"ĠgreiÃ°":1124,"os":1125,"skÃ³la":1126,"ĠsÃŃÃ°ari":1127,"rit":1128,"ĠSig":1129,"ĠÃ¾essa":1130,"ĠÃ¡fram":1131,"Ġaug":1132,"Ġsegja":1133,"ĠAl":1134,"Ġ,":1135,"Ġhonum":1136,"Ġflug":1137,"Ãīg":1138,"ch":1139,"ĠtÃ¦k":1140,"Ġborg":1141,"ĠfÃ¦r":1142,"ĠvÃŃs":1143,"ĠvÃŃ":1144,"lend":1145,"ĠlÃŃka":1146,"Ġmat":1147,"Ġlang":1148,"skrÃ¡":1149,"ĠsÃŃÃ°u":1150,"fiÃ°":1151,"ĠÃ¾jÃ³Ã°":1152,"Ġsinn":1153,"liÃ°":1154,"Ġaftur":1155,"Ãºr":1156,"Ã¶rf":1157,"Ġlau":1158,"com":1159,"Ã°ast":1160,"ĠÃ¼":1161,"deild":1162,"tak":1163,"ĠbÃŃ":1164,"ĠtÃ³k":1165,"Ġbe":1166,"Ġleng":1167,"kka":1168,"ĠrÃŃkis":1169,"haf":1170,"Ġgl":1171,"Ġ12":1172,"mÃ¡la":1173,"Ġsveit":1174,"lar":1175,"ĠlÃ½":1176,"Ġsama":1177,"Ġmill":1178,"isk":1179,"ĠAÃ°":1180,"sn":1181,"ĠÄį":1182,"--------":1183,"ĠmÃ¡nu":1184,"Ġhvernig":1185,"byr":1186,"ĠaÃ°eins":1187,"200":1188,"ĠsÃŃnum":1189,"Ġvinn":1190,"Ġney":1191,"maÃ°ur":1192,"enna":1193,"verÃ°":1194,"Ġalla":1195,"Ġleg":1196,"jÃ³l":1197,"Ġher":1198,"Ġundan":1199,"Ġefni":1200,"Ã¶gum":1201,"ĠviÃ°skip":1202,"Ġskyld":1203,"Ġeld":1204,"Ġheima":1205,"Ã¶kk":1206,"Ġeinstak":1207,"ili":1208,"ĠhafÃ°i":1209,"ĠannaÃ°":1210,"ĠSv":1211,"ĠsÃ¡":1212,"Ġeigin":1213,"ĠmaÃ°ur":1214,"kkert":1215,"Ã¶gn":1216,"ĠÃ¶r":1217,"Ġsett":1218,"ĠsÃŃna":1219,"Ã¾ing":1220,"borg":1221,"ĠÃ¾annig":1222,"ĠÃ¦t":1223,"Ġ0":1224,"Ġstund":1225,"hvaÃ°":1226,"Ġbreytingar":1227,"Ġvit":1228,"rei":1229,"ĠkomiÃ°":1230,"ala":1231,"frÃ¦Ã°i":1232,"fer":1233,"Ġinnan":1234,"bur":1235,"ĠlÃ¦":1236,"uney":1237,"Ġeiga":1238,"Ã¶ngu":1239,"ini":1240,"ĠnÃ³":1241,"kvÃ¦md":1242,"kkur":1243,"jan":1244,"frÃ¦Ã°":1245,"set":1246,"Ġfeng":1247,"ĠsamÃ¾ykk":1248,"ĠskrÃ¡":1249,"ĠtÃ¶l":1250,"Ġbyr":1251,"bÃ¦r":1252,"ng":1253,"ed":1254,"brey":1255,"ax":1256,"aga":1257,"Ġset":1258,"tÃ¶k":1259,"Ġmig":1260,"ĠÃ¾essi":1261,"Ġgang":1262,"vinn":1263,"Ã¶rÃ°":1264,"Ġrek":1265,"rig":1266,"rist":1267,"ndar":1268,"Ã³tel":1269,"atn":1270,"ĠmÃ¶r":1271,"ĠEvrÃ³pu":1272,"kyn":1273,"Ġfinna":1274,"Ġnota":1275,"Ġskemm":1276,"ildi":1277,"ĠNor":1278,"Ġse":1279,"tÃŃÃ°":1280,"ingur":1281,"ĠÃ¾ig":1282,"heim":1283,"til":1284,"ĠÃ¾r":1285,"ĠstÃ¦r":1286,"Ġ11":1287,"herra":1288,"ĠbÃ¦Ã°i":1289,"hag":1290,"gur":1291,"stÃ¶Ã°":1292,"ĠÃ¾jÃ³nustu":1293,"Ġlit":1294,"Ã³nu":1295,"gerÃ°":1296,"Ġkon":1297,"Ġeng":1298,"ĠÃ¡hug":1299,"ĠeitthvaÃ°":1300,"daginn":1301,"andar":1302,"Ġekkert":1303,"orgun":1304,"ulag":1305,"Ġgist":1306,"skÃ³l":1307,"oÃ°a":1308,"els":1309,"rÃŃk":1310,"Ġma":1311,"vinnu":1312,"Ġ15":1313,"ĠÃŀar":1314,"ĠbÃ¶r":1315,"Ġhana":1316,"Ġa":1317,"imm":1318,"Ã¡m":1319,"trÃº":1320,"onar":1321,"bÃ¦":1322,"Ġtel":1323,"Ġfinn":1324,"ĠÃ¡kveÃ°":1325,"hverfis":1326,"jÃ¶f":1327,"Ġbreytingu":1328,"jÃ³Ã°a":1329,"ĠW":1330,"tti":1331,"sÃ½":1332,"St":1333,"ĠfÃ©":1334,"ĠÃ¡hrif":1335,"bygg":1336,"fang":1337,"eb":1338,"rÃ¦Ã°i":1339,"ĠÃŀÃ¡":1340,"ĠgÃ³Ã°":1341,"Ãºm":1342,"alla":1343,"ĠmÃ³":1344,"byrg":1345,"lof":1346,"Ġstarfsm":1347,"ft":1348,"egi":1349,"he":1350,"ĠUm":1351,"ĠnÃ¡m":1352,"Ġgam":1353,"Ġgert":1354,"ĠÃ¾ekk":1355,"lÃ¡":1356,"Ġenda":1357,"skyld":1358,"reg":1359,"Ġ18":1360,"yrk":1361,"rÃ¦Ã°":1362,"Ã°ist":1363,"fest":1364,"Ġfyrsta":1365,"Ġathug":1366,"efna":1367,"Ã¶ndum":1368,"Ġraun":1369,"ĠsÃŃÃ°ustu":1370,"Ġtrygg":1371,"Ġhennar":1372,"ĠrannsÃ³k":1373,"Ġand":1374,"Ġfyrst":1375,"ĠsamkvÃ¦mt":1376,"ĠÅ¡":1377,"jast":1378,"ĠmÃŃn":1379,"amÃ¡l":1380,"legum":1381,"urnar":1382,"nunar":1383,"ĠAll":1384,"ings":1385,"Ġvinnu":1386,"skrif":1387,"Ġgeng":1388,"att":1389,"ĠtekiÃ°":1390,"Ġgegn":1391,"Ġeink":1392,"Ġalmenn":1393,"Ġ16":1394,"Ġget":1395,"Ġung":1396,"ĠsÃ©u":1397,"jaf":1398,"ĠtÃ³n":1399,"ĠÃ¡st":1400,"Ġfrum":1401,"viÃ°":1402,"ĠslÃŃk":1403,"ĠfÃ¦":1404,"ĠframkvÃ¦md":1405,"vik":1406,"Ġles":1407,"ker":1408,"essi":1409,"Ġutan":1410,"ĠsÃº":1411,"ĠprÃ³":1412,"erki":1413,"Ġnet":1414,"Ġhins":1415,"Ġspur":1416,"Ġsm":1417,"ĠÃ¡g":1418,"skeiÃ°":1419,"komandi":1420,"stjÃ³rn":1421,"ĠVest":1422,"ĠMeira":1423,"Ġeinstakl":1424,"Ġannars":1425,"brig":1426,"semi":1427,"ĠdÃ¦m":1428,"ĠhÃ¦kk":1429,"Ġ[":1430,"fÃ¦r":1431,"lÃ¶g":1432,"val":1433,"ĠsjÃºk":1434,"Ãºt":1435,"rÃ½":1436,"Ġsend":1437,"nast":1438,"sÃŃÃ°u":1439,"ĠgÃ¦r":1440,"Ġalltaf":1441,"Ef":1442,"ĠÅ¾":1443,"ĠÃŃbÃº":1444,"Ã¦tl":1445,"ĠmÃŃ":1446,"Ġvinna":1447,"ĠJÃ³n":1448,"yrÃ°i":1449,"mar":1450,"sleg":1451,"Ġgagn":1452,"Ã¶ll":1453,"Ġgott":1454,"ĠhefÃ°i":1455,"Ã¶nnum":1456,"ĠfariÃ°":1457,"Ġvirk":1458,"Ġkann":1459,"arfÃ©lag":1460,"fu":1461,"yf":1462,"Ġla":1463,"Ġmis":1464,"Ġflokk":1465,"ski":1466,"vÃ¶r":1467,"ĠskoÃ°":1468,"naÃ°ar":1469,"Ġums":1470,"ress":1471,"nnur":1472,"jall":1473,"up":1474,"ĠsagÃ°i":1475,"Ġmikilv":1476,"orf":1477,"Ġ14":1478,"Ġfimm":1479,"ĠsÃ©rstak":1480,"ĠhÃ¡tt":1481,"bÃºn":1482,"ersÃ³nu":1483,"ĠhÃ³p":1484,"ĠumrÃ¦":1485,"Ġvegar":1486,"Ġhenni":1487,"Ġi":1488,"Ġ17":1489,"skil":1490,"ÃŃu":1491,"ĠtrÃº":1492,"ĠEinn":1493,"Ã¾rÃ³":1494,"sdÃ³ttir":1495,"Ġannar":1496,"lab":1497,"ĠÃ¡byrg":1498,"ĠkrÃ³":1499,"art":1500,"Ã¦Ã°um":1501,"Ġfors":1502,"cel":1503,"ĠÃļ":1504,"Ġnotkun":1505,"mark":1506,"stjÃ³ri":1507,"bl":1508,"ĠstÃ¶Ã°u":1509,"undur":1510,"000":1511,"vit":1512,"ĠmÃ³t":1513,"va":1514,"iÃ°i":1515,"Ãºru":1516,"enni":1517,"jandi":1518,"vÃŃkur":1519,"Ġlof":1520,"ĠhÃ³tel":1521,"ĠhÃ¡l":1522,"Ġraf":1523,"vert":1524,"Ã¾jÃ³Ã°":1525,"ĠnÃ¡tt":1526,"inda":1527,"Ġ13":1528,"ilegt":1529,"ĠaÃ°al":1530,"ĠvÃ¶rum":1531,"ook":1532,"ninga":1533,"Ġallir":1534,"Ġfyrr":1535,"Ġjar":1536,"Ġalveg":1537,"ĠnÃ¦r":1538,"âĢŀ":1539,"ger":1540,"Ġfleiri":1541,"ĠsmÃ¡":1542,"amenn":1543,"ĠiÃ°":1544,"list":1545,"ost":1546,"bb":1547,"âĢ¦":1548,"201":1549,"arl":1550,"ĠlÃ©":1551,"Ã©f":1552,"slum":1553,"bund":1554,"tek":1555,"gum":1556,"199":1557,"Ġeinu":1558,"tast":1559,"ĠÃ¡ri":1560,"ĠbÃ¶rn":1561,"ennar":1562,"ĠÃŀÃ³r":1563,"ĠMeÃ°":1564,"ĠrÃ¦Ã°a":1565,"ĠÃ¡rum":1566,"Ġmorgun":1567,"Ġlandi":1568,"landi":1569,"Ġgjald":1570,"ĠHÃºn":1571,"arÃ°":1572,"ÃŃf":1573,"Ġey":1574,"Ġsumar":1575,"endum":1576,"aÃ°ir":1577,"geng":1578,"eppni":1579,"MeÃ°":1580,"inber":1581,"âĢĿ":1582,"Ã¶kum":1583,"arÃ¡Ã°":1584,"ĠÃī":1585,"Ġbarn":1586,"ĠsjÃ³":1587,"Ġtr":1588,"nb":1589,"ĠÃ¾ÃŃ":1590,"ava":1591,"arinnar":1592,"ĠÃ¾ing":1593,"Ġfel":1594,"nÃ¦Ã°i":1595,"Ġkenn":1596,"ĠOg":1597,"ĠÃ¾yk":1598,"hÃ¦":1599,"ĠÃ¡huga":1600,"smynd":1601,"oll":1602,"Ġerum":1603,"Ġsvona":1604,"Ġgest":1605,"Ġoft":1606,"ĠkÃ¦r":1607,"tun":1608,"ĠpersÃ³nu":1609,"ĠSigur":1610,"ĠReykjavÃŃk":1611,"jÃ¡lp":1612,"ĠTil":1613,"tÃ³":1614,"ĠHÃ©r":1615,"Ġfal":1616,"ĠgerÃ°":1617,"Ã¾jÃ³nustu":1618,"ĠEin":1619,"Ġaldrei":1620,"ĠskÃ½r":1621,"ĠskÃ³l":1622,"Ġfrek":1623,"ĠÃ¾rÃ³":1624,"ĠEinnig":1625,"ĠHÃ¡":1626,"Ġnor":1627,"Ġneyslu":1628,"Ġbein":1629,"ĠsamfÃ©lag":1630,"rÃ¡tt":1631,"Ã¶Ã°um":1632,"Ġnema":1633,"yg":1634,"Ġsitt":1635,"Ġveit":1636,"sg":1637,"Ġkost":1638,"Ġunn":1639,"Ġeigi":1640,"ĠorÃ°iÃ°":1641,"yrirtÃ¦k":1642,"Ġhluti":1643,"nefnd":1644,"Ġleit":1645,"shÃºs":1646,"otels":1647,"jur":1648,"ĠframleiÃ°":1649,"arar":1650,"vi":1651,"tist":1652,"stÃ¶Ã°u":1653,"ĠJÃ³":1654,"efnu":1655,"ki":1656,"virk":1657,".âĢľ":1658,"legu":1659,"Ġvan":1660,"emd":1661,"Ġtekur":1662,"Ġheims":1663,"Ġtak":1664,"ĠstuÃ°":1665,"Ġfjar":1666,"Ã¶kur":1667,"Ġfylg":1668,"skur":1669,"Ġerlend":1670,"Ã¶rÃ°un":1671,"Ġgegnum":1672,"Ġfag":1673,"ekk":1674,"Ġsamband":1675,"laga":1676,"30":1677,"lur":1678,"blaÃ°":1679,"ĠskÃ³la":1680,"Ġvin":1681,"Ġvill":1682,"andarÃŃk":1683,"dÃ³m":1684,"AÃ°":1685,"Ġhluta":1686,"op":1687,"gÃ¡":1688,"veld":1689,"Ġsamstarf":1690,"vÃŃs":1691,"uÃ°ur":1692,"eÃ°lab":1693,"verÃ°s":1694,"Ġbak":1695,"Ġval":1696,"brigÃ°i":1697,"Ġheimil":1698,"Ġnau":1699,"ĠÃ¾essari":1700,"Ãºst":1701,"Ġel":1702,"orn":1703,"Ġsetja":1704,"Ġmeiri":1705,"asemd":1706,"Ġc":1707,"ĠEr":1708,"Ġallar":1709,"Ġbor":1710,"laf":1711,"trygg":1712,"ĠÃ¾jÃ³":1713,"Ġeina":1714,"Ġstig":1715,"Ġstendur":1716,"Ã¶fn":1717,"vald":1718,"ĠdÃ³m":1719,"ĠsÃŃn":1720,"Ġskemmt":1721,"ĠfÃ¶":1722,"eil":1723,"ĠfrÃ©tt":1724,"Ġme":1725,"Ġefna":1726,"),":1727,"anka":1728,"efnum":1729,"ĠsÃŃÃ°a":1730,"unda":1731,"tÃŃma":1732,"ĠstjÃ³rnar":1733,"Ġvald":1734,"ĠÃ¶nnur":1735,"ĠtÃ¶lv":1736,"ĠmÃ³ti":1737,"ĠÃ¾ykir":1738,"ĠfÃ©kk":1739,"akk":1740,"bÃºÃ°ir":1741,"ĠIcel":1742,"ĠsÃŃÃ°":1743,"Ġsamning":1744,"Ã©lÃ¶g":1745,"ingast":1746,"Ġskuld":1747,"stri":1748,"ĠkvÃ¶ld":1749,"Ġgild":1750,"Ġforeld":1751,"Ġ30":1752,"ĠBandarÃŃk":1753,"unnu":1754,"Ġorlof":1755,"nas":1756,"Ġtilkyn":1757,"Ġvilja":1758,"sb":1759,"ĠAr":1760,"legar":1761,"ac":1762,"afÃ©lag":1763,"Ġgefa":1764,"Ġlist":1765,"Ġnokkur":1766,"aust":1767,"leika":1768,"ad":1769,"Ġinni":1770,"Ġsann":1771,"ĠÃ¾Ã½":1772,"rÃ¦n":1773,"ĠÃ¾riÃ°":1774,"Ã¶nnun":1775,"Ġhverju":1776,"tÃ³ber":1777,"ĠviÃ°komandi":1778,"last":1779,"rÃ©":1780,"Ġbarna":1781,"ĠsÃ¶lu":1782,"ĠviÃ°skipta":1783,"Ã¦Ã°ur":1784,"ĠmÃ¡li":1785,"afl":1786,"eidd":1787,"Ġ2018":1788,"Ã¦l":1789,"ĠKrist":1790,"eÃ°ur":1791,"fur":1792,"ĠÃģr":1793,"uÃ°u":1794,"Ġhugmynd":1795,"ic":1796,"ĠEkki":1797,"arnir":1798,"undi":1799,"Ġhugs":1800,"ĠhvaÃ°a":1801,"Ġopinber":1802,"mÃ¦li":1803,"greiÃ°":1804,"Ġflest":1805,"lÃŃk":1806,"Ã¡n":1807,"ĠbÃ½":1808,"ennan":1809,"ĠAir":1810,"llu":1811,"Ġmerk":1812,"ĠsamrÃ¦":1813,"Ġ25":1814,"Ġauka":1815,"lÃ¦g":1816,"Ġvirka":1817,"ĠEx":1818,"ĠboÃ°":1819,"Ġeinf":1820,"ÃºnÃŃ":1821,"ĠgÃ¦":1822,"ttu":1823,"ĠÅ¯":1824,"Ġbetur":1825,"Ġkaup":1826,"flokk":1827,"vÃ¶ld":1828,"ĠneysluverÃ°s":1829,"ĠbÃ¦ta":1830,"Ġskyldi":1831,"ĠheimasÃŃÃ°u":1832,"ĠjÃ³":1833,"oss":1834,"Ġmet":1835,"ista":1836,"ĠbÃ³":1837,"Ġleggja":1838,"sÃ³kn":1839,"run":1840,"ĠoktÃ³ber":1841,"Ġlig":1842,"Ġ199":1843,"ĠnÃ½ja":1844,"ĠferÃ°a":1845,"Ġfinnst":1846,"ĠEy":1847,"Ġfast":1848,"ĠHaf":1849,"upp":1850,"10":1851,"ĠÃ¡byrgÃ°":1852,"uk":1853,"Ãºss":1854,"rir":1855,"ĠSp":1856,"ĠfjÃ¶lskyld":1857,"Ġdaga":1858,"undar":1859,"Ġfisk":1860,"Ġbet":1861,"Ġvaf":1862,"Ãºl":1863,"Ġfyrstu":1864,"ĠauglÃ½s":1865,"Ġsagt":1866,"ĠÃ¡rs":1867,"Ġbyrj":1868,"smÃ¡l":1869,"ĠÃįsland":1870,"sfÃ³lk":1871,"mun":1872,"ĠhÃ³":1873,"vember":1874,"ĠaÃ°ra":1875,"net":1876,"ĠÃ¶Ã°ru":1877,"slur":1878,"Ġvand":1879,"egin":1880,"ĠfÃ©lagsins":1881,"dal":1882,"ningum":1883,"uneyti":1884,"Ġverkefni":1885,"ĠNorÃ°ur":1886,"Ã³st":1887,"ĠÃŀeir":1888,"ĠvÃ¶rumerki":1889,"Ġsumir":1890,"Ġherber":1891,"Ġkirk":1892,"Ġgerir":1893,"Ã¦ttu":1894,"ĠÃŀegar":1895,"vin":1896,"Ġgrunn":1897,"Ġstu":1898,"bil":1899,"ildar":1900,"taka":1901,"ĠorlofshÃºs":1902,"ĠbÃ¡":1903,"stjÃ³rnar":1904,"vÃ¦":1905,"ĠmeÃ°an":1906,"ĠfjÃ³r":1907,"ĠHel":1908,"Ġathugasemd":1909,"oÃ°i":1910,"laus":1911,"ljÃ³":1912,"Ãŀetta":1913,"naÃ°i":1914,"press":1915,"ĠÃ¾ennan":1916,"eitir":1917,"jÃ¶rn":1918,"aleg":1919,"hlu":1920,"ĠÅ±":1921,"kr":1922,"Ġpen":1923,"Ã³li":1924,"samband":1925,"Ġlyf":1926,"Ġleitt":1927,"Ġviku":1928,"ĠmÃ¡nuÃ°i":1929,"ÃŃbÃºÃ°ir":1930,"hlut":1931,"Til":1932,"ĠslÃ¶kk":1933,"Ġ2017":1934,"alt":1935,"stofnun":1936,"ĠlÃŃkam":1937,",âĢľ":1938,"Ġganga":1939,"Sk":1940,"undir":1941,"mu":1942,"ĠsÃ©rstaklega":1943,"eyp":1944,"Ã¸r":1945,"aÃ°ila":1946,"ĠSÃŃ":1947,"Ã¦Ã°iÃ°":1948,"ĠSeÃ°lab":1949,"reina":1950,"ĠspÃ¡":1951,"ĠfjÃ¶ld":1952,"ĠjÃºnÃŃ":1953,"stjÃ³ra":1954,"lif":1955,"laun":1956,"ĠnÃ½r":1957,"ĠmÃ¦l":1958,"lands":1959,"ĠY":1960,"Ġstanda":1961,"ÃŃl":1962,"ĠsÃŃÃ°asta":1963,"ĠÃ¡her":1964,"yni":1965,"ĠhaldiÃ°":1966,"ĠÃ¶llu":1967,"eif":1968,"ĠnÃ³vember":1969,"Ġvatn":1970,"ĠGr":1971,"sett":1972,"Ġhand":1973,"naÃ°a":1974,"ĠljÃ³s":1975,"ingin":1976,"ĠsÃ¶gu":1977,"Ãŀegar":1978,"ĠsveitarfÃ©lag":1979,"ĠnÃ¦st":1980,"skap":1981,"ĠskoÃ°a":1982,"ĠkrÃ¶f":1983,"ĠlÃ¡ta":1984,"skipti":1985,"ĠâĢľ":1986,"Ã¦tlun":1987,"eyri":1988,"ĠÃ¾Ã³tt":1989,"Um":1990,"vur":1991,"Ġbest":1992,"ĠnÃ¡ttÃºru":1993,"raut":1994,"Ġ21":1995,"Ġnefnd":1996,"ĠBandarÃŃkj":1997,"Ġsty":1998,"staÃ°":1999,"ĠÃ¾Ãºs":2000,"Ġminni":2001,"Ġmyndir":2002,"Ġlandsins":2003,"eÃ°a":2004,"lukk":2005,"ĠnÃ¦sta":2006,"Ġleita":2007,"Ġstyrk":2008,"ĠÃ½ms":2009,"ĠsÃŃnu":2010,"ona":2011,"Ġumhverfis":2012,"ĠIceland":2013,"Ġath":2014,"ĠÃ³sk":2015,"ĠsÃ¦":2016,"ĠIn":2017,"ĠaÃ°ila":2018,"Ã¦kni":2019,"ĠÃ¡tti":2020,"ĠfÃ³t":2021,"ĠfrÃ¡bÃ¦r":2022,"NÃº":2023,"tug":2024,"stofu":2025,"Ã½ra":2026,"afna":2027,"Ã¡k":2028,"Ġvita":2029,"Ġreyn":2030,"Ġ24":2031,"ĠÃŀor":2032,"for":2033,"smenn":2034,"ĠÃ³h":2035,"ĠReykjavÃŃkur":2036,"Ġvax":2037,".,":2038,"ĠgÃ¦ti":2039,"ĠeÃ°":2040,"legur":2041,"ĠmaÃŃ":2042,"ĠfengiÃ°":2043,"ley":2044,"ĠhÃ¦tti":2045,"Ġav":2046,"ĠbÃ¦jar":2047,"ĠmikilvÃ¦g":2048,"ĠÃįslend":2049,"ĠtaÃ°":2050,"uÃ°um":2051,"Ġjafnvel":2052,"ĠhÃ¶fuÃ°":2053,"Ġstofn":2054,"lutning":2055,"Ġfylgja":2056,"kÃ¶kur":2057,"safn":2058,"ĠExpress":2059,"ĠsÃ³l":2060,"Ġrit":2061,"Ġlands":2062,"ĠneÃ°":2063,"ĠHotels":2064,"alega":2065,"ĠAirb":2066,"Ġfjal":2067,"ĠÃ¾urfa":2068,"ĠÃŀÃº":2069,"Ġefnahag":2070,"bÃ³l":2071,"ĠnokkuÃ°":2072,"vart":2073,"Ã¶p":2074,"fyl":2075,"Ġkaf":2076,"di":2077,"Ġmgr":2078,"ĠnÃ½tt":2079,"ĠmarkaÃ°":2080,"Ġap":2081,"Ã°syn":2082,"ĠnÃ¦stu":2083,"ĠNÃº":2084,"breytt":2085,"ankans":2086,"ĠuppÃ¡":2087,"brÃ©f":2088,"yfir":2089,"tunar":2090,"ĠÃ¾eirri":2091,"ĠhÃºsnÃ¦Ã°i":2092,"ĠÃŃslensku":2093,"ĠtÃŃm":2094,"aupa":2095,"legri":2096,"jarÃ°ar":2097,"ĠhÃ¶fum":2098,"eti":2099,"Ã¶x":2100,"ĠAkur":2101,"ĠvÃ¦":2102,"Ġsamt":2103,"ĠÃĵlaf":2104,"ptember":2105,"Ġsenda":2106,"Ġstarfsemi":2107,"Ã¡la":2108,"ĠBjar":2109,"Ġfyri":2110,"itala":2111,"ĠhljÃ³":2112,"ssonar":2113,"mÃ¶r":2114,"rÃŃl":2115,"sst":2116,"Ġkvik":2117,"Ġupphaf":2118,"rÃºar":2119,"land":2120,"hÃ¡":2121,"ĠÃ¾essar":2122,"Sc":2123,"raÃ°":2124,"Ã³lf":2125,"Ġerf":2126,"bÃ³k":2127,"ĠhvÃŃ":2128,"Ãļ":2129,"Ġhor":2130,"ĠmÃ¡naÃ°a":2131,"Ġkos":2132,"Ġkepp":2133,"yt":2134,"Ġalls":2135,"ĠborÃ°":2136,"ĠÃºti":2137,"Ġvon":2138,"allaÃ°":2139,"Ġnafn":2140,"ĠnÃ¡mskeiÃ°":2141,"Ã¶t":2142,"opp":2143,"Ã¶ku":2144,"Ġgeti":2145,"Ġhla":2146,"ĠrÃºm":2147,"Ġhaft":2148,"ĠfÃ³lki":2149,"tion":2150,"Ġallra":2151,"ĠVer":2152,"Ġjan":2153,"ĠhliÃ°":2154,"ĠfyrirtÃ¦ki":2155,"ĠAirbnb":2156,"Ġdes":2157,"Ġklukk":2158,"Ãºar":2159,"ĠÃ¾jÃ³Ã°ar":2160,"ĠnauÃ°syn":2161,"Ġ/":2162,"Ġ|":2163,"ĠunniÃ°":2164,"Ġmiklu":2165,"eigu":2166,"ji":2167,"oka":2168,"Ġofan":2169,"ogg":2170,"od":2171,"olt":2172,"ript":2173,"SB":2174,"ĠÃŀvÃŃ":2175,"tÃŃÃ°ar":2176,"Ġdeild":2177,"Okkur":2178,"ĠhjÃ¡lp":2179,"Ġversl":2180,"11":2181,"ĠjÃº":2182,"Ġviss":2183,"ĠfrÃŃ":2184,"ting":2185,"Ġhlutar":2186,"stÃ¦Ã°i":2187,"ndi":2188,"veru":2189,"ĠveiÃ°":2190,"Ġfrekar":2191,"ĠtÃŃÃ°":2192,"Ġseptember":2193,"ferÃ°ar":2194,"yll":2195,"ĠVÃŃs":2196,"Ã¶gul":2197,"ĠsÃ¶m":2198,"skoÃ°":2199,"afni":2200,"illa":2201,"dÃ³ttur":2202,"ĠÃ¡gÃºst":2203,"ĠjarÃ°":2204,"Ġker":2205,"ĠmeÃ°ferÃ°":2206,"ant":2207,"nÃ½":2208,"le":2209,"bÃ³t":2210,"ĠJava":2211,"Ġskv":2212,"gjÃ¶r":2213,"einn":2214,"ĠaÃ°gang":2215,"ĠsamÃ¾ykkir":2216,"ĠAf":2217,"Script":2218,"ĠnÃ½ju":2219,"Ãĵ":2220,"ĠrÃ¡":2221,"ww":2222,"ĠviÃ°ur":2223,"alag":2224,"ĠFram":2225,"15":2226,"ĠHver":2227,"ĠJavaScript":2228,"ĠkjÃ¶r":2229,"Ġskulu":2230,"Ġveita":2231,"Ġ...":2232,"ĠsjÃ¡lfs":2233,"ĠheilbrigÃ°i":2234,"kum":2235,"angur":2236,"ĠÃŀessi":2237,"ĠmilljÃ³":2238,"indum":2239,"framt":2240,"nin":2241,"ĠsjÃ³n":2242,"anlega":2243,"flug":2244,"eiti":2245,"ĠLand":2246,"son":2247,"Sam":2248,"Ġheyr":2249,"ĠvÃ©l":2250,"Ġloft":2251,"ĠBr":2252,"Ã°in":2253,"Ġde":2254,"ĠslÃ¶kkt":2255,"mannaey":2256,"ingi":2257,"nuÃ°":2258,"rÃ¡r":2259,"Ġreik":2260,"Ã¦kja":2261,"auÃ°":2262,"esta":2263,"ĠfyrirtÃ¦kja":2264,"lÃŃf":2265,"ĠstaÃ°fest":2266,"Ġfyrri":2267,"irnir":2268,"irÃ°i":2269,"ĠsÃ¶g":2270,"ĠalÃ¾jÃ³Ã°":2271,"ĠfjÃ¡rm":2272,"Ġveitt":2273,"Ìģ":2274,"eist":2275,"Ġ22":2276,"ĠAn":2277,"Ġkaupa":2278,"amm":2279,"Ġsel":2280,"vo":2281,"srÃ¡Ã°":2282,"ĠlÃŃfeyr":2283,"ĠnÃ¡l":2284,"verndar":2285,"jÃ³nust":2286,"ĠSn":2287,"ĠLands":2288,"ĠaprÃŃl":2289,"ĠVestmannaey":2290,"fall":2291,"gt":2292,"ĠjanÃºar":2293,"ĠtÃ¦kif":2294,"NV":2295,"Ġso":2296,"Ġatvinn":2297,"eym":2298,"estur":2299,"Ġtryggja":2300,"fum":2301,"Ġ100":2302,"ĠÃŃÃ¾rÃ³":2303,"Ġatvinnu":2304,"str":2305,"ĠÃ½m":2306,"amanna":2307,"skar":2308,"Ġpa":2309,"ĠnÃºna":2310,"ĠmarkmiÃ°":2311,"ĠFl":2312,"Ġmanna":2313,"id":2314,"sÃŃÃ°":2315,"18":2316,"Ġheimild":2317,"ĠtÃ¶lu":2318,"ĠdÃ½r":2319,"ĠlÃ¶ndum":2320,"ĠbÃºiÃ°":2321,"ĠstÃ¶rf":2322,"Ġdesember":2323,"ce":2324,"exti":2325,"annig":2326,"ĠÃ¶rygg":2327,"Ġflu":2328,"Ġfeb":2329,"Ġmargir":2330,"svÃ¦Ã°i":2331,"listar":2332,"endi":2333,"ĠÃ¡rinu":2334,"ningi":2335,"skum":2336,"ĠskrÃ¡Ã°":2337,"Ġ50":2338,"Ġtilf":2339,"Ġfyrra":2340,"Ġvafra":2341,"ab":2342,"Ġvak":2343,"ĠbÃ½Ã°ur":2344,"Ġkraf":2345,"ĠlÃŃtiÃ°":2346,"Ġgistik":2347,"ĠgistikrÃ¡r":2348,"ĠsamrÃ¦mi":2349,"Ġhin":2350,"Ġfrumvarp":2351,"ĠstarfsfÃ³lk":2352,"ĠfjarlÃ¦g":2353,"VNV":2354,"Ġlagi":2355,"ĠÃ¦tti":2356,"Ġmunu":2357,"ygli":2358,"Ġskila":2359,"smiÃ°":2360,"Ġ198":2361,"ĠÃ¦tlaÃ°":2362,"ĠÃºtgÃ¡":2363,"Ġnetinu":2364,"ĠÃ¡kvÃ¶rÃ°un":2365,"Ġri":2366,"aug":2367,"Ġathugasemdir":2368,"ĠauÃ°veld":2369,"enju":2370,"vitaÃ°":2371,"Ġskipulag":2372,"Ġkvikmynd":2373,"kenn":2374,"isins":2375,"Ġmars":2376,"borgar":2377,"Ġhvert":2378,"bÃŃ":2379,"Ġallan":2380,"Ġnemendur":2381,"Ġannarra":2382,"Ġkonung":2383,"ĠprÃ³f":2384,"reyf":2385,"hf":2386,"Ġkomu":2387,"ĠbjÃ³Ã°a":2388,"halds":2389,"nda":2390,"ĠvirÃ°ist":2391,"ĠBer":2392,"Ã©tta":2393,"hann":2394,"kt":2395,"ĠjÃ¡":2396,"ia":2397,"ys":2398,"jÃ¶rg":2399,"jÃ³ta":2400,"ĠÃĸll":2401,"50":2402,"tÃ¶l":2403,"Ġert":2404,"Ġ23":2405,"Ġpr":2406,"ĠfÃ¦Ã°":2407,"Ġhvers":2408,"slega":2409,"ow":2410,"Ġkannski":2411,"fr":2412,"Ġgreiningar":2413,"lig":2414,"nan":2415,"ĠgerÃ°i":2416,"horf":2417,"ĠhÃ¶fÃ°u":2418,"ĠfebrÃºar":2419,"veit":2420,"ĠbÃºa":2421,"Ġlangt":2422,"ĠÃ¾iÃ°":2423,"ĠsÃ½na":2424,"En":2425,"Ġtveim":2426,"Ġskor":2427,"vÃ©l":2428,"Ġykkur":2429,"Ġpl":2430,"ĠGuÃ°m":2431,"ĠsÃ¶mu":2432,"Ġvins":2433,"ĠlÃ¦kk":2434,"agna":2435,"ĠSuÃ°ur":2436,"Ġgrund":2437,"Ġmikla":2438,"eggja":2439,"Ġlaun":2440,"ĠdÃ¦mis":2441,"12":2442,"ĠÃŀess":2443,"ĠgÃ³Ã°a":2444,"naÃ°ur":2445,"ĠyrÃ°i":2446,"allar":2447,"ilar":2448,"ĠfrÃ¦Ã°":2449,"Ġfasteig":2450,"Ã³ma":2451,"ĠÃ¾jÃ¡lf":2452,"Ġhring":2453,"Ġnotar":2454,"ĠgrÃŃ":2455,"aÃ°u":2456,"ĠrÃ¡Ã°st":2457,"ĠAlÃ¾ing":2458,"ĠEvrÃ³pusamband":2459,"Ġfre":2460,"ec":2461,"tingar":2462,"Ġfann":2463,"ĠESB":2464,"gjÃ¶f":2465,"Ġkjar":2466,"ĠhljÃ³Ã°":2467,"sveit":2468,"ĠsÃŃÃ°ast":2469,"ĠHr":2470,"ĠrÃ¦":2471,"hr":2472,"arb":2473,"Ġstarfa":2474,"----------------":2475,"jÃ¶ll":2476,"uneytiÃ°":2477,"Ġmest":2478,"ĠbÃŃl":2479,"Ġgaman":2480,"Ġlagt":2481,"ĠEftir":2482,"reiningar":2483,"Ġstra":2484,"Ġhvor":2485,"kvÃ¦Ã°":2486,"Ġstr":2487,"Ã½ri":2488,"Ãĸ":2489,"mur":2490,"Ġdraga":2491,"raun":2492,"lÃ½singar":2493,"Ġ70":2494,"Ġreglu":2495,"Ã¦p":2496,"Ġbera":2497,"Ġkar":2498,"ÃŃr":2499,"Ġmismun":2500,"Ġbeint":2501,"ĠgreiÃ°slu":2502,"sÃ³knar":2503,"Ġbesta":2504,"ĠÃ¾itt":2505,"ĠÄ¾":2506,"fell":2507,"ĠstaÃ°ar":2508,"ĠÃŀannig":2509,"Ġhjar":2510,"VÃŃs":2511,"ĠrÃŃkisins":2512,"Ġskap":2513,"verandi":2514,"ĠsvÃ¦Ã°i":2515,"Ġhaust":2516,"ĠmÃ¶rg":2517,"Ġgreina":2518,"Ġathygli":2519,"Ġehf":2520,"ĠmÃ¶rgum":2521,"Ġleyti":2522,"Ġkomin":2523,"ĠblaÃ°":2524,"Ġdaginn":2525,"sÃ¡":2526,"ĠÃŃslenska":2527,"ĠaÃ°stoÃ°":2528,"Ã³ta":2529,"Ġkvenna":2530,"ssa":2531,"ĠkrÃ³na":2532,"tÃ¶ku":2533,"Ã¦t":2534,"Ġeg":2535,"Ġhverjum":2536,"ĠtvÃ¶":2537,"Ġsvar":2538,"lugerÃ°":2539,"Ġ28":2540,"Ġgefur":2541,".\"":2542,"ĠumferÃ°":2543,"Ġmyndi":2544,"Ġgildi":2545,"irnar":2546,"ĠboÃ°i":2547,"Ġsy":2548,"ÃºÃ°":2549,"Ġ27":2550,"ne":2551,"Ġmegin":2552,"HÃ©r":2553,"Ġafh":2554,"Ġkennar":2555,"bein":2556,"Ãŀessi":2557,"du":2558,"ndur":2559,"Ã¦ru":2560,"Ġteg":2561,"ov":2562,".)":2563,"ĠumrÃ¦Ã°u":2564,"ĠHeim":2565,"ĠFor":2566,"Ġkomast":2567,"hÃ¦Ã°":2568,"Ġ26":2569,"Ġmenningar":2570,"ĠsviÃ°i":2571,"ustur":2572,"17":2573,"ĠtÃ¦kifÃ¦ri":2574,"Ġgistist":2575,"Ġenginn":2576,"Ġeftirlit":2577,"ĠÃ¦tla":2578,"ĠupplÃ½singum":2579,"mer":2580,"Ġstarfi":2581,"Ã³ra":2582,"gjaf":2583,"ĠÃ¾Ã¶rf":2584,"keppni":2585,"jÃ³s":2586,"hverfi":2587,"akka":2588,"amaÃ°ur":2589,"hn":2590,"ĠBandarÃŃkjunum":2591,"ĠSjÃ¡lf":2592,"esi":2593,"ĠstÃ³Ã°":2594,"stÃ¦Ã°":2595,"eta":2596,"ĠNÃ½":2597,"ĠstuÃ°ning":2598,"ulega":2599,"jÃ³nusta":2600,"ĠfÃ³lks":2601,"Ġreyna":2602,"ĠÃ¡kveÃ°iÃ°":2603,"reind":2604,"ĠvarÃ°andi":2605,"Ġnokkrum":2606,"ĠgreiÃ°a":2607,"issjÃ³Ã°":2608,"Ġheild":2609,"Ġengin":2610,"Ġeinum":2611,"afrÃ¦Ã°i":2612,"ĠfljÃ³":2613,"Ġtveimur":2614,"At":2615,"ĠhÃ³f":2616,"ling":2617,"lifun":2618,"ĠerfiÃ°":2619,"ĠsjÃ³Ã°":2620,"stofa":2621,"Ġafar":2622,"Ġlandinu":2623,"Ġlesa":2624,"ĠjÃºlÃŃ":2625,"fÃ¶r":2626,"brÃ¶g":2627,"efnun":2628,"Ġ2016":2629,"ĠÃįs":2630,"ĠmÃ¡lefni":2631,"ÃŃÃ°":2632,"Ġtala":2633,"aus":2634,"Ġ<":2635,"ĠhlÃ½":2636,"ÃºnaÃ°ar":2637,"Ġeinfald":2638,"ĠstÃ¶Ã°":2639,"ĠmÃ¡liÃ°":2640,"Ġhversu":2641,"ĠÃ¡rsins":2642,"Ġhelstu":2643,"arkaÃ°i":2644,"greiÃ°slu":2645,"Ġstarfsmanna":2646,"rau":2647,"da":2648,"eldi":2649,"ĠframleiÃ°slu":2650,"ĠFÃ©lag":2651,"Ġlengi":2652,"Ġhlutverk":2653,"ĠaÃ°rir":2654,"afÃ³lk":2655,"Ġkonar":2656,"ĠSvo":2657,"Ġli":2658,"stig":2659,"Ġkonur":2660,"vernd":2661,"ĠhÃ¦kkaÃ°i":2662,"ĠÃ¾rÃ³un":2663,"ĠsnÃº":2664,"ĠGunnar":2665,"ĠHag":2666,"ĠMar":2667,"16":2668,"velli":2669,"ĠneÃ°an":2670,"ĠsiÃ°":2671,"ĠCh":2672,"Ġreynslu":2673,"ĠnÃ³g":2674,"ES":2675,"Ġhve":2676,"ooking":2677,"Ġstofnun":2678,"ĠlÃ¡n":2679,"ĠmÃ¶gul":2680,"VÃŃsitala":2681,"Ġskemmtileg":2682,"ilegar":2683,"Ġbetri":2684,"ond":2685,"ĠlÃ¶greg":2686,"eftir":2687,"Ġsinna":2688,"Ã¡nar":2689,"ĠOr":2690,"skipta":2691,"ykki":2692,"Ġkalla":2693,"sen":2694,"sviÃ°":2695,"ĠfjÃ¶lda":2696,"Ġkynna":2697,"Ġ2014":2698,"ĠlÃ©t":2699,"ĠfulltrÃº":2700,"ĠnÃ¡nar":2701,"Ġhevur":2702,"amÃ³t":2703,"Ġraunveru":2704,"Ġalm":2705,"Ġsafn":2706,"Ġborgar":2707,"stjÃ³r":2708,"ĠÃŀjÃ³Ã°":2709,"ref":2710,"Ġre":2711,"kvÃ¦Ã°i":2712,"ĠHar":2713,"Ġbrot":2714,"ong":2715,"skrift":2716,"Ġhinn":2717,"riÃ°i":2718,"ĠMenn":2719,"Ġlaugar":2720,"ĠfjÃ¡rmÃ¡l":2721,"laug":2722,"slit":2723,"Ġundanfar":2724,"ĠaÃ°gerÃ°":2725,"Ġ40":2726,"ĠAt":2727,"ĠÃ¶rug":2728,"....":2729,"liti":2730,"skÃ½r":2731,"ĠPÃ¡l":2732,"staÃ°a":2733,"Ġmanns":2734,"grein":2735,"ĠhÃ¦g":2736,"Ġminna":2737,"ĠsÃ³tt":2738,"ĠhjÃ³":2739,"laust":2740,"Ġstundum":2741,"esa":2742,"Ġsit":2743,"ĠÃ¾essara":2744,"Ġerfitt":2745,"setningu":2746,"ĠgefiÃ°":2747,"ĠBre":2748,"ĠsjÃ³nvarp":2749,"app":2750,"ĠÃ¾arna":2751,"jÃ³smynd":2752,"tingu":2753,"legg":2754,"ĠÃ¡nÃ¦g":2755,"Ã¶Ã°ur":2756,"efniÃ°":2757,"urÃ°u":2758,"repp":2759,"Ġeinstaklinga":2760,"anns":2761,"ddi":2762,"Ġheilsu":2763,"ĠFyrir":2764,"Ġform":2765,"gÃ¶ngu":2766,"ĠEl":2767,"rÃ©ttir":2768,"ĠnotaÃ°":2769,"ĠAllt":2770,"ĠEng":2771,"engi":2772,"ĠfÃ¶stu":2773,"ĠvÃ¶ru":2774,"Ġsex":2775,"ĠframkvÃ¦mdast":2776,"14":2777,"Ġspyr":2778,"samning":2779,"ĠÅĻÃŃ":2780,"ĠÃ¾Ãºsund":2781,"ĠAkureyri":2782,"ĠbÃ³ka":2783,"Ã³s":2784,"Ġkennslu":2785,"Ã¶tu":2786,"ĠaÃ°ferÃ°":2787,"ĠUpp":2788,"ts":2789,"ĠÃ½msum":2790,"niÃ°":2791,"borÃ°":2792,"Ġtengd":2793,"inguna":2794,"ĠâĢĶ":2795,"ĠÃ³s":2796,"ĠveÃ°ur":2797,"kar":2798,"ĠmÃŃnÃº":2799,"ĠJÃ³hann":2800,"reiningardeild":2801,"ĠDan":2802,"ĠfjallaÃ°":2803,"Ġtung":2804,"ND":2805,"ĠÅ½":2806,"Ã¦mi":2807,"ĠsjÃ¡var":2808,"berg":2809,"Ã³g":2810,"Ġhund":2811,"Ġhagsm":2812,"finu":2813,"ĠMynd":2814,"ĠbÃºn":2815,"era":2816,"ĠtjÃ¡":2817,"ĠhÃ©":2818,"ĠauÃ°vitaÃ°":2819,"Ġskatt":2820,"reik":2821,"ĠmiÃ°aÃ°":2822,"ĠHÃ¡skÃ³la":2823,"Ã¶ngum":2824,"Ġstutt":2825,"tor":2826,"Ġmismunandi":2827,"Ġdreg":2828,"rÃŃkis":2829,"ĠrÃ¦k":2830,"jun":2831,"gef":2832,"yrirtÃ¦ki":2833,"ĠÃ¶ld":2834,"Ġ2013":2835,"eigin":2836,"Ġeldri":2837,"ĠmikilvÃ¦gt":2838,"ĠMÃ¡":2839,"ĠsviÃ°":2840,"ĠfrjÃ¡l":2841,"kost":2842,"slag":2843,"viku":2844,"ĠbÃºin":2845,"ĠÃ¦f":2846,"ĠÃ¾arft":2847,"agnar":2848,"ĠKaup":2849,"Ã³ru":2850,"Ġtveggja":2851,"ĠHÃºs":2852,"nur":2853,"ĠÃ¡v":2854,"ĠsjÃºkra":2855,"Ġblogg":2856,"ingastefnun":2857,"Ġsbr":2858,"Ġspil":2859,"ĠlÃŃfi":2860,"ĠundirbÃº":2861,"Ġsvip":2862,"Ġgekk":2863,"efndar":2864,"hÃ³p":2865,"Ġsterk":2866,"Ġstarfsmenn":2867,"fjÃ¡r":2868,"Ġ2015":2869,"tÃŃm":2870,"nÃ¡m":2871,"Ġalmennt":2872,"25":2873,"Ã°ung":2874,"ÃŃna":2875,"Ġannan":2876,"bandi":2877,"skatt":2878,"Ġhuga":2879,"bÃ½":2880,"kl":2881,"Ġfrem":2882,"ĠsÃ©Ã°":2883,"Ġham":2884,"ĠbiÃ°":2885,"rakk":2886,"Ġtilefni":2887,"40":2888,"Ġikki":2889,"ĠÃ¡ratug":2890,"sum":2891,"ĠÃ¡fang":2892,"firÃ°i":2893,"ĠleiÃ°ir":2894,"bÃºnaÃ°ar":2895,"ĠfjÃ¡rfest":2896,"Ġska":2897,"ĠsÃ¦kja":2898,"ĠÂ":2899,"ĠBorg":2900,"old":2901,"âĢľ.":2902,"Ã¦ra":2903,"Ġbreytt":2904,"Upp":2905,"ĠgrÃ³":2906,"Ġmikill":2907,"fti":2908,"ĠtÃ¦kni":2909,"ulltrÃº":2910,"ĠformaÃ°ur":2911,"ĠlÃ¡g":2912,"ĠnÃ¡gr":2913,"ÃĲ":2914,"Ġfjall":2915,"Ġhar":2916,"ĠlÃ¦k":2917,"ĠtvÃ¦r":2918,"rik":2919,"ep":2920,"Ġorku":2921,"Ġjafnframt":2922,"ĠstaÃ°sett":2923,"Ã¶ldum":2924,"Ġ&":2925,"ĠmilljÃ³nir":2926,"ĠnÃ³tt":2927,"All":2928,"Ã¡lyk":2929,"deg":2930,"ĠlÃ½s":2931,"ungis":2932,"lun":2933,"Ġsak":2934,"vist":2935,"Ġliggur":2936,"Ġ29":2937,"oÃ°ar":2938,"Ġtekin":2939,"kerfi":2940,"ĠhiÃ°":2941,"13":2942,"ĠÃ¦tt":2943,"auk":2944,"ĠrÃ¡Ã°herra":2945,"ou":2946,"ema":2947,"kaup":2948,"ĠgengiÃ°":2949,"Ġ2012":2950,"ĠreiÃ°":2951,"Ã©lt":2952,"ck":2953,"</":2954,"endingar":2955,"ĠÃ¡herslu":2956,"ĠÃŃslenskra":2957,"ggja":2958,"ĠnÃ¡Ã°":2959,"ĠaÃ°geng":2960,"linga":2961,"man":2962,"rÃºn":2963,"ew":2964,"ĠDag":2965,"ĠÃ³lÃŃk":2966,"Mynd":2967,"Ġstefnu":2968,"okki":2969,"ndir":2970,"Ġmuni":2971,"ĠÃ¡l":2972,"bol":2973,"veiÃ°":2974,"komu":2975,"Ġkref":2976,"IN":2977,"eistar":2978,"agnir":2979,"ĠjÃ³l":2980,"ĠmÃ¶gu":2981,"aliÃ°":2982,"Ġvenju":2983,"Ġsamh":2984,"ĠjÃ³la":2985,"ĠÃ¾riÃ°ja":2986,"Ġbanka":2987,"Ġforeldra":2988,"nis":2989,"ĠfjÃ¶lmiÃ°":2990,"Ġmiss":2991,"ĠÃ³Ã¾":2992,"ĠvefsÃŃÃ°":2993,"afa":2994,"Ã½s":2995,"ĠaÃ°rar":2996,"uni":2997,"yfirlÃ½s":2998,"Ġkringum":2999,"ĠskilyrÃ°i":3000,"ĠlÃ½Ã°":3001,"Ġmar":3002,"ĠlÃ¦r":3003,"Ġspenn":3004,"unk":3005,"ĠupplÃ½singa":3006,"skÃ¶p":3007,"Ġkominn":3008,"ĠVerk":3009,"Ġnafni":3010,"pu":3011,"slegt":3012,"Ġin":3013,"ningin":3014,"arkmiÃ°":3015,"pi":3016,"Ã¶gnum":3017,"Ġkm":3018,"Ã©ttur":3019,"ÃŃa":3020,"Ġbil":3021,"ĠeÃ°l":3022,"ĠstÃ¦rÃ°":3023,"Ġsveitar":3024,"ĠHer":3025,"oy":3026,"angi":3027,"Ġveik":3028,"ĠsveitarfÃ©laga":3029,"ĠBl":3030,"Ġhefst":3031,"Ġmynda":3032,"Ġhinum":3033,"Ġ197":3034,"smaÃ°ur":3035,"gangi":3036,"ĠnÃ©":3037,"ĠvefkÃ¶kur":3038,"ĠVar":3039,"gan":3040,"lau":3041,"Ġlyk":3042,"Ġgetum":3043,"ĠÃ¡kvÃ¦Ã°i":3044,"ĠstaÃ°iÃ°":3045,"Ã¡lyktunar":3046,"Ġleigu":3047,"Ġheld":3048,"sliÃ°":3049,"Ġeign":3050,"Ġhrein":3051,"ĠtrÃºnaÃ°ar":3052,"ĠBen":3053,"ĠboÃ°iÃ°":3054,"Ġvetur":3055,"Ġthe":3056,"Ġ2011":3057,"ob":3058,"dÃŃs":3059,"hÃ¶f":3060,"Ã¶mmu":3061,"eigandi":3062,"tra":3063,"ĠsjÃ¶":3064,"Ġ,,":3065,"ĠvÃ¦ru":3066,"ĠviÃ°horf":3067,"ĠAnd":3068,"Ġbreyta":3069,"irkju":3070,"stÃŃ":3071,"mb":3072,"amann":3073,"ĠFyr":3074,"Ġfundi":3075,"Ġhvar":3076,"Ġ2008":3077,"huga":3078,"ĠsÃ¡l":3079,"jÃ¡n":3080,"Ġeinhvern":3081,"ĠnÃ¡ms":3082,"Ġsal":3083,"slun":3084,"ĠveÃ°":3085,"Ġstrax":3086,"Ã¾Ã¡":3087,"ĠkallaÃ°":3088,"Ġkynn":3089,"Ġfleira":3090,"Ġtvo":3091,"Ġbur":3092,"ĠReyk":3093,"bar":3094,"ĠupplÃ½sing":3095,"ĠfÃ³ru":3096,"reng":3097,"Ġmargt":3098,"ĠtaliÃ°":3099,"Eftir":3100,"hluta":3101,"ĠHv":3102,"Ġbestu":3103,"flutning":3104,"Ã¦Ã°u":3105,"tali":3106,"ĠrÃ©ttindi":3107,"ĠSeÃ°labankans":3108,"ĠEg":3109,"slan":3110,"leitt":3111,"pur":3112,"bir":3113,"vÃŃsu":3114,"ĠljÃ³st":3115,"undum":3116,"ĠMagn":3117,"ĠnÃ¡lg":3118,"Ġskipti":3119,"stofnunar":3120,"ĠlÃŃklega":3121,"ella":3122,"agreiÃ°":3123,"Ġeinungis":3124,"ĠvarÃ°ar":3125,"Ġbyggingar":3126,"ĠviÃ°bÃ³t":3127,"yndi":3128,"ĠrÃ¶k":3129,"ĠumsÃ¶gn":3130,"Ġskipta":3131,"ĠÃ³g":3132,"Ġuppbygg":3133,"stÃ¶Ã°ur":3134,"ĠljÃ³smynd":3135,"Ġvelja":3136,"ningur":3137,"Ã¡ld":3138,"ĠdÃ¦mi":3139,"Ġheimilt":3140,"jarÃ°a":3141,"ĠgÃ³Ã°u":3142,"ĠhÃ¶nd":3143,"tin":3144,"Ġlengur":3145,"ĠhÃ©lt":3146,"ĠvÃ¦nt":3147,"ĠsÃŃma":3148,"Ġvildi":3149,"ĠsÃŃÃ°ur":3150,"ĠstyÃ°":3151,"ssam":3152,"Ġskuli":3153,"ĠBar":3154,"Ġsameigin":3155,"ĠhÃ¦Ã°":3156,"Ġw":3157,"NÃ½":3158,"ĠHvaÃ°":3159,"angaÃ°":3160,"Ġhf":3161,"Ã¡ttu":3162,"Ġhita":3163,"Ġmitt":3164,"elli":3165,"ĠBir":3166,"Ġfimmtu":3167,"Al":3168,"Er":3169,"ĠheiÃ°":3170,"Ġsunnu":3171,"ettv":3172,"eri":3173,"skÃ³li":3174,"ĠMarg":3175,"alli":3176,"Ġbank":3177,"ĠÃ¦tl":3178,"Ġbjar":3179,"Ġalvar":3180,"Ġlos":3181,"Ġtelur":3182,"Ġstarfs":3183,"gir":3184,"Ã¡Ã¦tlun":3185,"ĠlÃ¶gÃ°":3186,"stÃ¶Ã°var":3187,"sjÃ³":3188,"jÃ¶k":3189,"ĠÃŃÃ¾rÃ³tt":3190,"ĠUmhverfis":3191,"junni":3192,"ev":3193,"ĠmÃŃnum":3194,"svÃ¦Ã°inu":3195,"ĠstjÃ³rnmÃ¡l":3196,"Ġreyndar":3197,"erÃ°ar":3198,"rÃ³f":3199,"ĠskjÃ¡":3200,"stÃ¶Ã°um":3201,"Ġlif":3202,"yrkja":3203,"junnar":3204,"Ġskref":3205,"smanna":3206,"ĠkjÃ¶l":3207,"Ġupphafi":3208,"Ġspila":3209,"Ġhre":3210,"degi":3211,"ĠÃ¾riÃ°ju":3212,"ĠVestmannaeyjum":3213,"ĠrÃ¶Ã°":3214,"ĠÃ¾rÃŃ":3215,"ĠÃ³trÃº":3216,"Ġhitt":3217,"hÃ¦f":3218,"rÃ¡s":3219,"Ġvet":3220,"ĠferÃ°aÃ¾jÃ³nustu":3221,"bor":3222,"farandi":3223,"Ġvinnum":3224,"raum":3225,"ĠSel":3226,"ĠfÃ©lags":3227,"dÃ½r":3228,"Ġvegum":3229,"Ġfannst":3230,"Ġ:":3231,"ustu":3232,"skonar":3233,"natt":3234,"ĠMiÃ°":3235,"aÃ°urinn":3236,"hel":3237,"Ġeigum":3238,"ebook":3239,"ĠfÃ¦Ã°ingar":3240,"ĠÃĨ":3241,"ĠfriÃ°":3242,"rÃŃÃ°":3243,"ĠlokiÃ°":3244,"ĠgagnrÃ½":3245,"Ġtiltek":3246,"ĠreglugerÃ°":3247,"Ġlaus":3248,"stofn":3249,"ikil":3250,"ĠStjÃ³rn":3251,"Ġklukkan":3252,"ĠÃ¾ÃŃna":3253,"alld":3254,"erkiÃ°":3255,"nes":3256,"ĠsÃ½nir":3257,"ĠhÃ¦kkun":3258,"aflokk":3259,"Ġhelg":3260,"yng":3261,"ungur":3262,"ĠÃ¡k":3263,"ĠHafnar":3264,"ingsÃ¡lyktunar":3265,"ĠtÃŃmabil":3266,"ĠnÃ½ta":3267,"ĠleiÃ°in":3268,"Ġ60":3269,"ĠaÃ°stÃ¦Ã°ur":3270,"Ġhn":3271,"AR":3272,"Ġbaka":3273,"gjald":3274,"ilt":3275,"ĠVÃŃsir":3276,"Ġtex":3277,"anleg":3278,"Ġreglur":3279,"Ġloka":3280,"ĠÃįslen":3281,"ĠÃ¾rÃ¡tt":3282,"Ġvexti":3283,"ĠhÃ¦tt":3284,"ĠStef":3285,"ĠmÃ¦tti":3286,"aÃ°num":3287,"Ġskrifa":3288,"Ġgestum":3289,"Ġgengur":3290,"amma":3291,"Ġafsl":3292,"vÃ¶ll":3293,"vinnslu":3294,"ĠvÃŃÃ°a":3295,"ĠvÃ¡":3296,"ĠtÃ³ku":3297,"eyjar":3298,"Ġbyrja":3299,"ĠGar":3300,"skt":3301,"ĠbaÃ°":3302,"Ġilla":3303,"liÃ°a":3304,"ĠheilbrigÃ°is":3305,"ĠLeik":3306,"hÃ¶fn":3307,"ĠJÃ¡":3308,"vir":3309,"brot":3310,"Greiningardeild":3311,"ĠtÃ¶lvup":3312,"spur":3313,"ĠhefÃ°":3314,"rauÃ°":3315,"ĠtÃ³nlist":3316,"ĠdagskrÃ¡":3317,"Ġhava":3318,"ĠVal":3319,"unna":3320,"acebook":3321,"aÃ°ist":3322,"hv":3323,"ĠfÃ©laga":3324,"ĠsÃŃnar":3325,"ĠframtÃŃÃ°":3326,"stir":3327,"Ġgangi":3328,"ĠmÃ¦ta":3329,"ĠsÃŃÃ°una":3330,"ssyni":3331,"Ġgaf":3332,"ĠafmÃ¦li":3333,"Ã©ttar":3334,"orlof":3335,"Ġleitar":3336,"Ġleyfi":3337,"Ġheitir":3338,"vÃ¶ru":3339,"ĠtÃ¦p":3340,"vil":3341,"skoÃ°un":3342,"ĠviÃ°skiptav":3343,"ĠJes":3344,"Ġdags":3345,"Ġvilt":3346,"jir":3347,"bÃ½li":3348,"tinn":3349,"ĠbrÃ©f":3350,"Ġmati":3351,"Ġlista":3352,"ĠÄº":3353,"bÃ¦jar":3354,"kku":3355,"ĠDa":3356,"ĠfarÃ¾":3357,"gangur":3358,"Ġhreyf":3359,"Ã¾jÃ¡lf":3360,"ĠspÃ¡um":3361,"hl":3362,"ĠsvÃ¶r":3363,"ĠnorÃ°ur":3364,"roy":3365,"mat":3366,"ĠlÃ¦g":3367,"ĠhÃ¡lf":3368,"Ġtelja":3369,"ĠÃ¡skil":3370,"ĠÃ¾angaÃ°":3371,"ĠnjÃ³ta":3372,"tals":3373,"kkar":3374,"ĠkjÃ¶lfar":3375,"ĠmiÃ°viku":3376,"ddur":3377,"ĠnÃ¦g":3378,"ĠvinsÃ¦":3379,"orku":3380,"ennd":3381,"ĠDr":3382,"komulag":3383,"ĠâĢ¦":3384,"ĠÃįslendinga":3385,"Ġfir":3386,"!!":3387,"22":3388,"rÃ¦na":3389,"Ġdug":3390,"fjÃ¶ll":3391,"ĠsÃ¶ng":3392,"aÃ°s":3393,"yÃ°":3394,"Ã¦s":3395,"strar":3396,"ĠgleÃ°":3397,"Ġuppi":3398,"Ġflyt":3399,"tr":3400,"ĠbÃ¦tt":3401,"lest":3402,"valda":3403,"Ã¦kur":3404,"ĠStarf":3405,"ĠgÃ¶m":3406,"ĠgÃ¶gn":3407,"For":3408,"ĠÃŀau":3409,"lan":3410,"Ã°is":3411,"ĠverÃ°bÃ³l":3412,"enÃ¦r":3413,"sdÃ³ttur":3414,"Ġleikur":3415,"60":3416,"ĠBjÃ¶rn":3417,"stÃ¦Ã°is":3418,"eÃ°iÃ°":3419,"ĠÃ¡f":3420,"ĠhljÃ³m":3421,"Ġbyggja":3422,"Ġ2010":3423,"atni":3424,"ĠÃ¡rangur":3425,"ĠframkvÃ¦mdastjÃ³":3426,"ĠpÃ³st":3427,"atrygg":3428,"Ġtilfinn":3429,"fÃ¦ri":3430,"ĠtÃ³nlistar":3431,"Ġev":3432,"ingunni":3433,"Ġjafna":3434,"amiÃ°":3435,"esk":3436,"ĠÃ¡kvaÃ°":3437,"Ġkarla":3438,"ĠÃºrskur":3439,"Ġskamm":3440,"Ġsamvinnu":3441,"Ġtveir":3442,"endir":3443,"ĠÃŃslenskum":3444,"Ġsamstarfi":3445,"Ġsigur":3446,"ĠrannsÃ³kn":3447,"kvÃ¶rÃ°un":3448,"ĠgÃ³Ã°um":3449,"stefnu":3450,"ĠolÃŃ":3451,"ĠsÃ©rfrÃ¦Ã°":3452,"ÃŃtal":3453,"ine":3454,"spor":3455,"arlega":3456,"ĠFrek":3457,"Ã³na":3458,"Ġfullkom":3459,"Ã°urinn":3460,"ĠTh":3461,"Ġtengslum":3462,"ĠFr":3463,"ĠIng":3464,"sal":3465,"Ġtekju":3466,"Ã³Ã°ir":3467,"ĠsÃŃÃ°astliÃ°":3468,"Ã¦ma":3469,"Ġto":3470,"ĠsjÃ¡lfur":3471,"ĠhÃ¦f":3472,"ÃŃÃ°a":3473,"Fyrir":3474,"ĠvandamÃ¡l":3475,"ĠblÃ³Ã°":3476,"umÃ¡l":3477,"ĠuppfÃ¦r":3478,"ikiÃ°":3479,"ĠÃ¡tta":3480,"ĉĊ":3481,"ĠSkip":3482,"JÃ¡":3483,"Ã¾jÃ³Ã°a":3484,"sli":3485,"Ġumhverfi":3486,"Ġvarnar":3487,"ĠhÃ¦ttu":3488,"ĠHug":3489,"Ġfylgjast":3490,"vegar":3491,"Ġstaf":3492,"sÃ¶gn":3493,"vara":3494,"asta":3495,"ay":3496,"ĠfÃ©lagiÃ°":3497,"Ã¶nnu":3498,"Ã¡st":3499,"ĠrannsÃ³knir":3500,"Ġnokkrar":3501,"Ã¸roy":3502,"ĠlÃ¦ra":3503,"ĠtÃ¡":3504,"Ġhim":3505,"ĠgÃ¶ngu":3506,"lind":3507,"ĠAustur":3508,"ĠsamÃ¾ykkt":3509,"luÃ°":3510,"Ġyng":3511,"Ġtey":3512,"ard":3513,"ĠhÃ¦tta":3514,"Ġflutt":3515,"ĠHoll":3516,"24":3517,"afirÃ°i":3518,"ingak":3519,"ĠÃ¾ÃŃnum":3520,"staka":3521,"ĠÃ¾ri":3522,"Ġkort":3523,"Ġsenn":3524,"ĠÃļt":3525,"ĠvÃ¶rur":3526,"Ġheit":3527,"ĠLÃ¶g":3528,"eyris":3529,"ĠÃ¾or":3530,"Ġvorum":3531,"Ã¦kk":3532,"Ã°ust":3533,"brÃ¶gÃ°":3534,"daga":3535,"Ġ2009":3536,"ĠslÃŃkt":3537,"ĠpersÃ³nuupp":3538,"ko":3539,"Ã¡ttÃºru":3540,"ĠrannsÃ³knar":3541,"jaÃ°":3542,"ĠLesa":3543,"fÃ³lk":3544,"Ġviljum":3545,"Ġherberg":3546,"Ã¦f":3547,"Ãºd":3548,"Ġkomi":3549,"Ġskilja":3550,"hÃºsinu":3551,"raust":3552,"Ġgagnvart":3553,"stein":3554,"ĠlandiÃ°":3555,"bÃºÃ°":3556,"ĠÃŀÃ³":3557,"www":3558,"Ġvinnslu":3559,"sker":3560,"Ġleggur":3561,"Ġbirt":3562,"ĠEins":3563,"jÃ¶gur":3564,"Ġdegi":3565,"Ġhelst":3566,"ĠskoÃ°aÃ°":3567,"ĠmÃ¦li":3568,"Ġhentar":3569,"ĠgÃ³Ã°ur":3570,"ogi":3571,"ĠtÃŃmabund":3572,"ĠSjÃ¡":3573,"ĠbÃºinn":3574,"ĠHeil":3575,"Ġeing":3576,"ĠhÃ¦r":3577,"ĠhjÃ¡l":3578,"ÃŀÃ¡":3579,"Ġmargar":3580,"ĠfjÃ¡rhag":3581,"ĠFrekari":3582,"Ãºmer":3583,"Ġkarl":3584,"Ġvest":3585,"ĠMo":3586,"unin":3587,"ĠÃ¾remur":3588,"ÃŃnu":3589,"SÃį":3590,"ĠrÃº":3591,"Ãºtveg":3592,"ĠThe":3593,"ĠÃ¾ÃŃn":3594,"Ġeigenda":3595,"ĠÃ¡rin":3596,"onur":3597,"rip":3598,"Ġdre":3599,"ĠtÃŃmi":3600,"ĠÃľ":3601,"Athug":3602,"Ã¡ra":3603,"Ġmestu":3604,"fre":3605,"Ġhaldinn":3606,"ĠsÃ©rst":3607,"Ã¶xtum":3608,"ĠdÃ¶gum":3609,"Ġek":3610,"Ġfang":3611,"ĠaÃ°ildar":3612,"ĠVil":3613,"lÃ¦ti":3614,"ĠÃ¾jÃ³nust":3615,"lingar":3616,"ĠFjÃ¶l":3617,"urÃ°":3618,"ÅĻ":3619,"ĠgarÃ°":3620,"ĠNÃ¡nar":3621,"Ã°ingu":3622,"vatn":3623,"ĠGuÃ°mund":3624,"ĠgÃ¡":3625,"ĠtilbÃº":3626,"Ġfrekari":3627,"Ġhjarta":3628,"ĠSum":3629,"agt":3630,"ĠSvÃŃ":3631,"spyr":3632,"legan":3633,"Ġstefn":3634,"ĠhefÃ°u":3635,"bergi":3636,"ĠMat":3637,"ilum":3638,"lat":3639,"ah":3640,"ĠframtÃŃÃ°ar":3641,"Ġbetra":3642,"ĠljÃº":3643,"engd":3644,"Ã¶gÃ°u":3645,"ĠAllar":3646,"ĠÃ½mi":3647,"braut":3648,"Ġhugsa":3649,"Ã©lÃ¶gum":3650,"tÃ¦ki":3651,"ĠÃ³v":3652,"ĠgerÃ°ar":3653,"ÃŃka":3654,"Ġsamkeppni":3655,"amb":3656,"ĠÃºtgÃ¡fu":3657,"ĠheimsvÃŃsu":3658,"Ġneitt":3659,"ĠvefsÃŃÃ°unni":3660,"Ġnemenda":3661,"ork":3662,"enti":3663,"Ġvek":3664,"Ã¶nn":3665,"ĠEvrÃ³pusambandsins":3666,"Ġbre":3667,"ĠlÃŃtil":3668,"oft":3669,"einu":3670,"ĠfÃ¶r":3671,"Ġefla":3672,"ĠLau":3673,"verkefni":3674,"Ġgildir":3675,"HvaÃ°":3676,"ĠnÃ¡lgast":3677,"eyfi":3678,"Ġeinkum":3679,"lÃŃn":3680,"Ġframan":3681,"Ġsambandi":3682,"Å¾":3683,"Ġliggja":3684,"ĠnÃ½jum":3685,"26":3686,"Ġkra":3687,"Ġmanni":3688,"ĠbrÃº":3689,"Ġeinka":3690,"ĠInn":3691,"par":3692,"ĠEES":3693,"haldi":3694,"sÃ¦":3695,"iti":3696,"Ġborginni":3697,"ĠrÃ¡Ã°a":3698,"Ġkeppni":3699,"âĢĵ":3700,"Ġskiptir":3701,"ĠmÃŃnÃºtur":3702,"ĠfjÃ¶lbreytt":3703,"ĠfrÃ©ttir":3704,"Ġkross":3705,"Ġlauna":3706,"Ġfalla":3707,"skiptum":3708,"mitt":3709,"Ġnefna":3710,"lugg":3711,"ĠgrÃ¡":3712,"ĠstyÃ°ja":3713,"Eins":3714,"90":3715,"elti":3716,"Ġdreif":3717,"Ã³ka":3718,"23":3719,"ĠeingÃ¶ngu":3720,"legra":3721,"ĠumboÃ°":3722,"Ã°ing":3723,"olf":3724,"ĠmÃŃnu":3725,"ĠÃ¾Ã¡tttak":3726,"mum":3727,"ĠÃŀÃ½":3728,"ĠhÃ©rna":3729,"eyma":3730,"Ġbekk":3731,"Ġvettv":3732,"Ġdagana":3733,"ĠlÃŃnu":3734,"ata":3735,"efur":3736,"Ġ35":3737,"ĠX":3738,"Ġvann":3739,"lis":3740,"Ġhorf":3741,"ĠfjÃ¶lskyldu":3742,"angri":3743,"aldur":3744,"ekt":3745,"rÃ¦Ã°ur":3746,"arÃ¡Ã°herra":3747,"ĠAlÃ¾ingi":3748,"Ġgreinar":3749,"Ġsinnum":3750,"Ã³pav":3751,"Ġsendi":3752,"Hver":3753,"Ġumsagnir":3754,"ssv":3755,"stum":3756,"Ġherbergi":3757,"ĠsvÃ¦Ã°iÃ°":3758,"ĠnÃ¡nast":3759,"rÃŃm":3760,"ĠFjÃ¡r":3761,"Ġgamla":3762,"Ġvaxta":3763,"ĠjarÃ°ar":3764,"ter":3765,"alegt":3766,"ĠrÃŃki":3767,"ĠfjÃ¶gur":3768,"Ġfundar":3769,"Ġfari":3770,"byggÃ°":3771,"Ġlausn":3772,"Ġrekstur":3773,"ĠbrÃ¡":3774,"ĠMÃ©r":3775,"ĠRÃ¡Ã°":3776,"Ã½st":3777,"ĠhvenÃ¦r":3778,"Ġsent":3779,"ĠleiÃ°bein":3780,"ĠbÃ¶rnum":3781,"ĠOp":3782,"ĠfÃ¦ra":3783,"ĠsÃ¡tt":3784,"ĠnÃ¡kvÃ¦m":3785,"ldu":3786,"ĠgististaÃ°num":3787,"ĠviÃ°bur":3788,"Ġpre":3789,"Ġ196":3790,"ingaÃ°":3791,"ĠÃ¾rjÃº":3792,"ĠEinar":3793,"Ġfylgir":3794,"mÃ¡lum":3795,"auÃ°a":3796,"ĠJafn":3797,"ĠbÃ¡Ã°":3798,"ĠÃ¾ung":3799,"ĠÄĮ":3800,"hÃºsi":3801,"skal":3802,"ĠorÃ°in":3803,"ĠleiÃ°andi":3804,"Ã¶gg":3805,"Ġhest":3806,"Ġhanda":3807,"ĠurÃ°u":3808,"stÃ¦Ã°isflokk":3809,"ĠGu":3810,"ĠfrÃ¦Ã°slu":3811,"ĠtrÃºnaÃ°aryfirlÃ½s":3812,"Ġeignar":3813,"ingastefnunefnd":3814,"45":3815,"ĠNorÃ°url":3816,"ĠÃ³breytt":3817,"ĠÃ¾akk":3818,"ĠfjÃ¡rmÃ¡la":3819,"ĠtilboÃ°":3820,"fel":3821,"Ġbyrjun":3822,"Ġspennandi":3823,"Ġkrist":3824,"ĠHalld":3825,"ĠZ":3826,"Ġhendi":3827,"Ein":3828,"ĠlÃŃta":3829,"ĠhÃ¶nnun":3830,"eignar":3831,"Ġskyn":3832,"ass":3833,"rÃ©tta":3834,"ĠaÃ°ild":3835,"ĠhjÃºk":3836,"Ġhendur":3837,"ĠvÃŃsind":3838,"ĠÃŀÃ¦r":3839,"ĠrÃ³":3840,"ĠAÃ°al":3841,"ĠSÃŃÃ°an":3842,"eÃ°ferÃ°":3843,"ĠRÃŃk":3844,"ĠÃ¦ttu":3845,"Ġtill":3846,"kvÃ¦Ã°agreiÃ°":3847,"gjandi":3848,"las":3849,"TA":3850,"ĠAllir":3851,"Ġveitir":3852,"ĠtÃŃmar":3853,"Ġfell":3854,"ĠstÃ½ri":3855,"Ġ2007":3856,"ĠÃºrval":3857,"ĠsjÃ¡l":3858,"Ġbirti":3859,"Ã¡mskeiÃ°":3860,"min":3861,"eina":3862,"ĠmilljÃ³n":3863,"avÃ©l":3864,"hÃ¡tÃŃÃ°":3865,"mÃ¶nnum":3866,"Ġhvet":3867,"gerÃ°ar":3868,"ĠstÃ¦rsta":3869,"ungu":3870,"ĠhafiÃ°":3871,"ĠÃŀing":3872,"launa":3873,"Ġhaldin":3874,"hÃºsiÃ°":3875,"ĠtvÃŃ":3876,"ĠVestur":3877,"Ġgat":3878,"ĠVeg":3879,"Ġemb":3880,"Ġvikur":3881,"eiÃ°andi":3882,"Ġfengu":3883,"spek":3884,"tinu":3885,"estu":3886,"Ġgeym":3887,"ĠverÃ°lag":3888,"ĠSigurÃ°":3889,"Af":3890,"Ġaldur":3891,"myndir":3892,"runa":3893,"Ġhorfa":3894,"ĠKÃ³pav":3895,"27":3896,"ĠmÃ¶guleika":3897,"Ġful":3898,"ennum":3899,"jÃ³rÃ°ung":3900,"ĠhefÃ°bund":3901,"Ġraunverulegum":3902,"jÃ¸r":3903,"Ġfall":3904,"ĠÃ¾urfi":3905,"ĠgrÃ¦n":3906,"21":3907,"Ġlauk":3908,"Ã³knar":3909,"ĠstaÃ°inn":3910,"ĠÃ¶ryggi":3911,"Ã¶tt":3912,"skipulag":3913,"Ġsko":3914,"ĠsÃŃst":3915,"rÃ¡Ã°herra":3916,"ĠÃ¾inn":3917,"ĠgrÃŃÃ°ar":3918,"raf":3919,"ĠmiÃ°ur":3920,"ĠÃ³k":3921,"agÃ°":3922,"ls":3923,"co":3924,"ĠumsÃ³kn":3925,"ĠFacebook":3926,"ĠÃ¾Ã½Ã°ir":3927,"mÃ¦l":3928,"manns":3929,"ĠmÃ¡la":3930,"Starf":3931,"Ġmen":3932,"ĠkrÃ¶fur":3933,"ĠmÃ¡lum":3934,"Ġeinmitt":3935,"Ġmatar":3936,"Ġheildar":3937,"Ġmunum":3938,"ĠnauÃ°synlegt":3939,"bÃ¶nd":3940,"Ġmeta":3941,"ĠlÃ©tt":3942,"Ġsund":3943,"ĠhÃ¶fuÃ°borgar":3944,"raÃ°ra":3945,"Ġspurning":3946,"amerkiÃ°":3947,"janna":3948,"ils":3949,"ĠljÃ³si":3950,"setning":3951,"sjÃ¡":3952,"ĠrÃ¦tt":3953,"âĢ¦]":3954,"Ġ90":3955,"Ġalmann":3956,"ĠÃ¶ryggis":3957,"ĠrÃ½":3958,"ĠHans":3959,"ĠalgjÃ¶r":3960,"nist":3961,"nter":3962,"ĠviÃ°urkenn":3963,"ĠGÃŃ":3964,"ĠgeÃ°":3965,"Ġerlendis":3966,"Ġhverja":3967,"Ġheimili":3968,"ĠmÃ¦ld":3969,"hring":3970,"Ã³Ã°a":3971,"rÃŃki":3972,"ĠÃ¾at":3973,"Ġvernd":3974,"Å¡":3975,"Ġyfirleitt":3976,"Ġlangar":3977,"Ġkosti":3978,"ĠLÃŃf":3979,"kast":3980,"rÃ¦Ã°um":3981,"Ġton":3982,"agi":3983,